<HTML>
 <HEAD>
  <!-- $MVD$:app("MicroVision WebExpress","769") -->
  <!-- $MVD$:template("","0","0") -->
  <!-- $MVD$:color("18","80ff","Orange","1") -->
  <!-- $MVD$:color("19","ffd6ce","Lavender","1") -->
  <!-- $MVD$:color("20","80ffff","Farbe1","1") -->
  <!-- $MVD$:color("21","ffffc8","Farbe2","1") -->
  <!-- $MVD$:color("22","bbffff","Farbe1b","1") -->
  <!-- $MVD$:color("23","7dbeff","Farbe3","1") -->
  <!-- $MVD$:color("24","fdfd","Farbe4","1") -->
  <!-- $MVD$:color("25","aaffaa","Farbe5","1") -->
  <!-- $MVD$:color("26","84c1ff","Farbe6","1") -->
  <!-- $MVD$:color("27","ffffc4","Cyan1","1") -->
  <!-- $MVD$:color("28","ffff0f","Cyan2","1") -->
  <!-- $MVD$:color("29","97ffff","Yellow2","1") -->
  <!-- $MVD$:color("30","5757ff","Dk Red1","1") -->
  <!-- $MVD$:color("31","82ff82","Green1","1") -->
  <!-- $MVD$:color("32","74e8","braun1","1") -->
  <!-- $MVD$:color("33","ffac9b","Lavender1","1") -->
  <!-- $MVD$:color("34","ff9797","Blue1","1") -->
  <!-- $MVD$:color("35","757575","Black1","1") -->
  <!-- $MVD$:color("36","969696","Black2","1") -->
  <!-- $MVD$:color("37","bbffbb","Green2","1") -->
  <!-- $MVD$:color("38","ffccff","Magenta1","1") -->
  <!-- $MVD$:color("39","9dff9d","Dk Green1","1") -->
  <!-- $MVD$:fontset("Comic Sans","Comic Sans MS","Comic Sans","Times New Roman") -->
  <TITLE>Untitled</TITLE>
  <META NAME="GENERATOR" CONTENT="MicroVision Development / WebExpress">
 </HEAD>
 <BODY BGCOLOR="WHITE">
  <P>
   <TABLE WIDTH="750" CELLPADDING="2" CELLSPACING="0" BORDER="0">
    <TR>
     <TD WIDTH="100%" VALIGN=TOP>
      <BLOCKQUOTE>
       <BLOCKQUOTE>
        <P ALIGN=CENTER>
         <A NAME="top"></A></P>
        <H2 ALIGN=LEFT>
         <FONT SIZE="4"><FONT FACE="Comic Sans MS,Comic Sans,Times New Roman">Adresse/Telefon/Fax
          - Direcciones/Tel&eacute;fono/Fax - Direccions</FONT></FONT></H2>
        <P ALIGN=LEFT>
         <U><B>Di&ouml;zesanhaus - Casa Diocenana</B></U></P>
        <P ALIGN=LEFT>
         Calle Sevilla de Oro 3-12, Zamora, Provincia Zamora-Chinchipe</P>
        <UL>
         <P ALIGN=LEFT>
          Tel. + + 593 7 605 130<BR>
          Fax: + + 593 7 605 399</P>
         </UL>
        <P ALIGN=LEFT>
         <U><B>Procura</B></U></P>
        <P ALIGN=LEFT>
         Acu&ntilde;a 411 y Montes, Quito, Provincia de Pichincha</P>
        <UL>
         <P ALIGN=LEFT>
          Tel.: (02) 2222-065<BR>
          Fax: (02) 2222-963</P>
         </UL>
        <P ALIGN=CENTER>
         <!-- $MVD$:spaceretainer() -->&nbsp;</P>
        <P ALIGN=CENTER>
         <IMG SRC="im063/061cartagena.jpg" WIDTH="106" HEIGHT="166" VSPACE="0" HSPACE="0" BORDER="0" LOOP="0"><BR>
         Bischof von Zamora, Mons. Serfa&iacute;n Cartagena, OFM<BR>
         Obispo de Zamora, Mons. Serfa&iacute;n Cartagena, OFM<BR>
         Bishop of Zamora, Mons. Serfa&iacute;n Cartagena, OFM</P>
        <P ALIGN=LEFT>
         <!-- $MVD$:spaceretainer() -->&nbsp;</P>
        <BLOCKQUOTE>
         <P ALIGN=LEFT>
          El 7 de noviembre de 1924 nace en Tix&aacute;n provincia de 
          Chimborazo, el ni&ntilde;o Luis Alberto Cartagena Oca&ntilde;a, su 
          educaci&oacute;n primaria la recibe en la escuela La Salle de 
          Riobamba, la secundaria en el seminario menor franciscano de 
          Gu&aacute;pulo y la superior en el Coristado Franciscano de Quito, 
          constituy&eacute;ndose en un destacado alumno de monse&ntilde;or 
          Bernardino Echeverr&iacute;a ex cardenal del Ecuador.</P>
         <P ALIGN=LEFT>
          Se ordena de sacerdote franciscano el 1 de abril de 1951 y de 
          inmediato atendiendo su petici&oacute;n es asignado en calidad de 
          p&aacute;rroco de Cumbaratza, all&iacute; tiene que reiniciar una 
          dedicada labor material y espiritual; durante sus diez a&ntilde;os de 
          permanencia en la parroquia de Cumbaratza deja construido un 
          convento, iglesia, trazado de las calles.</P>
         <P ALIGN=LEFT>
          En 1967 es designado superior del convento de Azogues, aqu&iacute; 
          organiza y realiza la Coronaci&oacute;n Can&oacute;nica de la 
          Sant&iacute;sima Virgen bajo la evocaci&oacute;n de la Nube y con 
          ella toda la obra material de acceso y embellecimiento de la iglesia 
          de la nube que anualmente es visitada por miles de fieles.</P>
         <P ALIGN=LEFT>
          En 1968 es trasladado a la ciudad de Quito en calidad de superior del 
          convento San Francisco, en 1970 es nombrado vicario provincial y 
          director de la imprenta Fray Jodoco Ricky, cargo que desempe&ntilde;a 
          por un a&ntilde;o luego recibe el encargo de dirigir la provincia franciscana.</P>
         <P ALIGN=LEFT>
          En 1982 es nombrado por su santidad Juan Pablo II Obispo de Giba y 
          Vicario Apost&oacute;lico de Zamora Chinchipe, cargo que lo 
          desempe&ntilde;a hasta la actualidad, su vida ha constituido un 
          verdadero apostolado, con su equipo de trabajo del vicariato se ha 
          dedicado permanentemente a la educaci&oacute;n espiritual de su 
          pueblo, al desarrollo social sin descuidar la obra material, prueba 
          de ello son la reconstrucci&oacute;n total de la casa episcopal, 
          construcci&oacute;n de la casa de la madre y el ni&ntilde;o, aulas 
          para la catequesis y catecumenado, construcci&oacute;n del 
          sal&oacute;n de uso m&uacute;ltiple del colegio San Francisco, 
          ampliaci&oacute;n de la catedral de Zamora y la reorientaci&oacute;n 
          total del servicio de la radio La Voz de Zamora.</P>
         <P>
          (Fuente: Diario La Hora, 1 de abril 2001)</TD>
    </TR>
    <TR>
     <TD WIDTH="100%" VALIGN=TOP>
      <UL>
       <P>
        <FONT SIZE="2"><!-- $MVD$:spaceretainer() -->&nbsp;</FONT></P>
       <LI>
       <P>
        <FONT SIZE="2"><A HREF="#top">Up to the top</A></FONT><BR>
        <LI><FONT SIZE="2"><A HREF="060vicariato.htm">back to Vicariato</A></FONT><BR>
        <LI><FONT SIZE="2"><A HREF="index.htm">back to Homepage</A></FONT></TD>
    </TR>
   </TABLE>
 </BODY>
</HTML>