<HTML>
 <HEAD>
  <!-- $MVD$:app("MicroVision WebExpress","769") -->
  <!-- $MVD$:template("","0","0") -->
  <!-- $MVD$:color("18","80ff","Orange","1") -->
  <!-- $MVD$:color("19","ffd6ce","Lavender","1") -->
  <!-- $MVD$:color("20","80ffff","Farbe1","1") -->
  <!-- $MVD$:color("21","ffffc8","Farbe2","1") -->
  <!-- $MVD$:color("22","bbffff","Farbe1b","1") -->
  <!-- $MVD$:color("23","7dbeff","Farbe3","1") -->
  <!-- $MVD$:color("24","fdfd","Farbe4","1") -->
  <!-- $MVD$:color("25","aaffaa","Farbe5","1") -->
  <!-- $MVD$:color("26","84c1ff","Farbe6","1") -->
  <!-- $MVD$:color("27","ffffc4","Cyan1","1") -->
  <!-- $MVD$:color("28","ffff0f","Cyan2","1") -->
  <!-- $MVD$:color("29","97ffff","Yellow2","1") -->
  <!-- $MVD$:color("30","5757ff","Dk Red1","1") -->
  <!-- $MVD$:color("31","82ff82","Green1","1") -->
  <!-- $MVD$:color("32","74e8","braun1","1") -->
  <!-- $MVD$:color("33","ffac9b","Lavender1","1") -->
  <!-- $MVD$:color("34","ff9797","Blue1","1") -->
  <!-- $MVD$:color("35","757575","Black1","1") -->
  <!-- $MVD$:color("36","969696","Black2","1") -->
  <!-- $MVD$:color("37","bbffbb","Green2","1") -->
  <!-- $MVD$:color("38","ffccff","Magenta1","1") -->
  <!-- $MVD$:color("39","9dff9d","Dk Green1","1") -->
  <!-- $MVD$:color("40","c0c0c0","Black3","1") -->
  <TITLE>Land und Leute</TITLE>
  <META NAME="GENERATOR" CONTENT="MicroVision Development / WebExpress">
 </HEAD>
 <BODY BGCOLOR="WHITE">
  <P ALIGN=CENTER>
   <FONT SIZE="6"><A NAME="Anfang"></A>&Uuml;ber Land und Leute</FONT></P>
  <P ALIGN=CENTER>
   <FONT SIZE="6"><FONT COLOR="#007F00">Sobre el Pa&iacute;s y su Gente</FONT></FONT></P>
  <P ALIGN=CENTER>
   <FONT SIZE="6"><FONT COLOR="#7F0000">About Ecuador and its people</FONT></FONT></P>
  <P ALIGN=CENTER>
   <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
   </P>
  <P ALIGN=CENTER>
   <A HREF="index.htm">Zur Startseite - P&aacute;gina prinicipal - Homepage</A></P>
  <P>
   <TABLE WIDTH="100%" CELLPADDING="2" CELLSPACING="0" BORDER="0">
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="#Socialeclesial">Realidad social y eclesial del pa&iacute;s 
        (Se&ntilde;ores Obispos)</A></TD>
     <TD WIDTH="43%" VALIGN=TOP>
      <P>
       Gesellschaftliche und kirchliche Situation Ecuadors<BR>
       Social and eclesiastical situation of Ecuador</TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       espa&ntilde;ol</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="#KircheLaien">Ecuador: Kirche f&uuml;r Laien:</A><BR>
        <A HREF="#KircheLaien">Tag der Reflexion zur Vorbereitung auf Nationalkongress</A></TD>
     <TD WIDTH="43%" VALIGN=TOP>
      <P>
       Ecuador: Iglesia en favor de los laicos<BR>
       Ecuador: The church in favor of lay people</TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       deutsch</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="#JahresberichtKinN">Jahresbericht 1999 von &quot;Kirche in 
        Not&quot; &uuml;ber Lateinamerika</A></TD>
     <TD WIDTH="43%" VALIGN=TOP>
      <P>
       Anual Report of 1999 from &quot;Kirche in Not&quot; about Latin Amerika<BR>
       Reportaje anual 1999 de &quot;Kirche in Not&quot; sobre Am&eacute;rica
        Latina</TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       deutsch</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="#Ticket ins Ungewiss">Ticket ins Ungewisse</A><BR>
        <A HREF="#Ticket ins Ungewiss">Ecuador: Wirtschaftskrise treibt 
        Menschen in die Migration</A></TD>
     <TD WIDTH="43%" VALIGN=TOP>
      <P>
       Economic crisis causes migration<BR>
       Crisis econ&oacute;mica lleva a la migraci&oacute;n</TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       deutsch</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="http://www.ecuador.org/">General Information about Ecuador 
        from the Embassy of Ecuador in Washington, DC.</A></TD>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       english, espa&ntilde;ol</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="http://www.ecuador-travel.net/information.htm">Travel 
        information about Ecuador</A></TD>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       english</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP>
      <UL>
       <LI>
       <P>
        <A HREF="#emigracion">El Papa exige afrontar las causas que provocan 
        la emigraci&oacute;n en Ecuador</A></TD>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="14%" VALIGN=TOP>
      <P>
       espa&ntilde;ol</TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="14%" VALIGN=TOP></TD>
    </TR>
    <TR>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="43%" VALIGN=TOP></TD>
     <TD WIDTH="14%" VALIGN=TOP></TD>
    </TR>
   </TABLE></P>
  <UL>
   <P>
    <!-- $MVD$:spaceretainer() -->&nbsp;</P>
   </UL>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P ALIGN=CENTER>
   <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
   </P>
  <P ALIGN=CENTER>
   <FONT SIZE="6"><FONT COLOR="RED"><A NAME="Socialeclesial"></A></FONT></FONT></P>
  <BLOCKQUOTE>
   <BLOCKQUOTE>
    <BLOCKQUOTE>
     <BLOCKQUOTE>
      <P ALIGN=CENTER>
       <FONT SIZE="6"><FONT COLOR="RED">ECUADOR EN LO SOCIAL Y ECLESIAL</FONT></FONT></P>
      <P ALIGN=CENTER>
       <FONT SIZE="6"><FONT COLOR="RED">&nbsp;SEG&Uacute;N LOS SE&Ntilde;ORES
        OBISPOS</FONT></FONT></P>
      <P ALIGN=CENTER>
       <B>DOCUMENTO DE LA CONFERENCIA EPISCOPAL</B></P>
      <P ALIGN=CENTER>
       <B>Se&ntilde;ores Obispos del CELAM en su Reuni&oacute;n de 
       Coordinaci&oacute;n General, realizada en la ciudad de Bogot&aacute; 
       del 21 al 23 de marzo del 2001</B></P>
      <P ALIGN=CENTER>
       (Fuente: <A HREF="http://www.celam.org/reunioncoordinacion2000/ecuador.htm">http://www.celam.org/reunioncoordinacion2000/ecuador.htm</A>)</P>
      <P>
       En Ecuador la gran crisis que ven&iacute;a gest&aacute;ndose desde 
       inicios de la d&eacute;cada con ra&iacute;ces a&uacute;n m&aacute;s 
       profundas en el tiempo, estalla el 21 de enero del 2000. El 
       m&iacute;tico a&ntilde;o no fue para Ecuador a&ntilde;o de 
       j&uacute;bilo sino de cosecha de los amargos frutos de la 
       descomposici&oacute;n moral, pol&iacute;tica y econ&oacute;mica. Con 
       el Gobierno del Doctor Noboa se vislumbra alguna luz para devolver a 
       los ecuatorianos empobrecidos y pesimistas algo de bienestar y de 
       paz, pero el equilibrio es tan fr&aacute;gil que puede perderse en 
       cualquier momento.</P>
      <P>
       La Iglesia tambi&eacute;n ha sufrido los efectos de la crisis, desde 
       la disminuci&oacute;n en su credibilidad, en un pa&iacute;s 
       desconfiado e hipercr&iacute;tico, hasta la merma de su patrimonio 
       por la quiebra de la Banca.</P>
      <P>
       Me parece que puedo explicar mejor la realidad social y eclesial 
       poniendo de relieve algunos hechos o fen&oacute;menos significativos.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P ALIGN=CENTER>
       <FONT SIZE="5"><FONT COLOR="BLUE">I. EN LO SOCIAL</FONT></FONT></P>
      <P>
       <FONT SIZE="4">1. Empobrecimiento</FONT></P>
      <P>
       En 1999 quiebran 17 bancos. El gobierno congela las cuentas y 
       dep&oacute;sitos bancarios. La reserva monetaria cae de 2000 a 700 
       millones de d&oacute;lares. 2500 millones fugan al exterior. El 
       producto per c&aacute;pita cae de 1600 a 850 d&oacute;lares 
       (a&ntilde;o). Estalla la pobreza. El n&uacute;mero de pobres pasa de 
       3&#180;900.000 a 8&#180;500.000. Los indigentes de 1&#180;400.000 a 4&#180;200.000.</P>
      <P>
       La clase media es duramente golpeada. Mientras el 10% m&aacute;s rico 
       de la poblaci&oacute;n obten&iacute;a el 41.2% del ingreso nacional y 
       el 10% m&aacute;s pobre el 1%, hoy ese 10% recibe el 0.62% del 
       ingreso nacional.</P>
      <P>
       En el a&ntilde;o 2000 se descongelan paulatinamente los 
       dep&oacute;sitos bancarios. La clase media deposit&oacute; sus 
       ahorros en sucres cuando el d&oacute;lar se cotizaba a 5.000 sucres. 
       Ahora le devuelven d&oacute;lares de 25.000 sucres: 5 veces menos.</P>
      <P>
       El empobrecimiento es la clave para comprender la realidad del 
       Ecuador de hoy.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">2. Crisis de Institucionalidad</FONT></P>
      <P>
       Cinco a&ntilde;os, cinco presidente. El peligro no ha pasado, 
       a&uacute;n se respiran aires de inseguridad. Los partidos 
       pol&iacute;ticos debilitados no tienen rumbos claros. Los movimientos 
       sociales (se llaman sociedad civil) exhiben tesis del pasado. Se 
       radicalizan posiciones. El pa&iacute;s no despega en lo econ&oacute;mico.</P>
      <P>
       El Presidente Noboa, cat&oacute;lico convencido, tiene bien ganada 
       fama de hombre honrado. Ese es su fuerte si logra el equilibrio entre 
       la indispensable reactivaci&oacute;n econ&oacute;mica y el gasto social.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">3. El poder indio</FONT></P>
      <P>
       Existe un poder indio con el que en adelante debe contar la Iglesia, 
       el Gobierno, la Sociedad. Es un poder cimentado en una notable 
       organizaci&oacute;n y una suig&eacute;neris democracia. Es nuevo el 
       hecho de que la dirigencia ind&iacute;gena asume en sus reclamos la 
       representaci&oacute;n no s&oacute;lo de los ind&iacute;genas sino de 
       los pobres. Discurso nuevo orientado a fortalecer su poder.</P>
      <P>
       No faltan en el movimiento ind&iacute;gena peligrosas infiltraciones 
       ideol&oacute;gicas y conflictos internos. Hoy la dirigencia maneja 
       ingentes recursos provenientes del Estado y de ONGs y esto puede ser 
       fuente de corrupci&oacute;n y de divisiones internas.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">4. Migraci&oacute;n</FONT></P>
      <P>
       En los &uacute;ltimos a&ntilde;os el desempleo creci&oacute; en un 
       100% y los salarios perdieron el 50% de su capacidad de compra. Esta 
       es la causa para que el fen&oacute;meno de emigraci&oacute;n a 
       Espa&ntilde;a haya desbordado todas las previsiones.</P>
      <P>
       Espa&ntilde;a ha endurecido su legislaci&oacute;n migratoria. Exige 
       para legalizar la situaci&oacute;n de los ecuatorianos, que retornen 
       al pa&iacute;s para que, previo ofrecimiento en firme de un contrato 
       de trabajo, se les conceda la visa. El Estado Espa&ntilde;ol 
       pagar&aacute; el pasaje de retorno a Ecuador. Podr&aacute; hacerlo 
       para m&aacute;s de 50.000 (algunos dicen 100.000) ecuatorianos?</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">5. Plan Colombia</FONT></P>
      <P>
       La Provincia de Sucumb&iacute;os, lim&iacute;trofe con el 
       Departamento de Putumayo (Colombia) es la m&aacute;s insegura del Ecuador.</P>
      <P>
       La mayor&iacute;a de los ecuatorianos atribuyen este hecho al Plan 
       Colombia y temen la regionalizaci&oacute;n de las guerrillas. Existe 
       tal peligro? Creo que s&iacute;. Ecuador, por sus condiciones 
       lim&iacute;trofes y por su situaci&oacute;n pol&iacute;tica y 
       econ&oacute;mica, est&aacute; m&aacute;s expuesto que los otros 
       pa&iacute;ses de la Regi&oacute;n a los efectos negativos del Plan 
       Colombia. La violencia de la guerrilla y de los paramilitares y la 
       destrucci&oacute;n masiva de los cultivos de coca se dan a las 
       puertas mismas de Ecuador. Por otra parte la situaci&oacute;n de 
       crisis que vivimos es buen caldo de cultivo para la insurgencia. Por 
       desesperaci&oacute;n o por romanticismo no faltan quienes ven en las 
       FARC la soluci&oacute;n a la injusticia social. Por otra parte hay 
       lugar a la sospecha de una conexi&oacute;n de oficiales ecuatorianos 
       (los coroneles del 21 de enero) con las teor&iacute;as 
       pol&iacute;ticas del Presidente Ch&aacute;vez.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P ALIGN=CENTER>
       <FONT SIZE="5"><FONT COLOR="BLUE">II. EN LO ECLESIAL</FONT></FONT></P>
      <P ALIGN=CENTER>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       &nbsp;<FONT SIZE="4">1. La Iglesia Cat&oacute;lica en la 
       opini&oacute;n de los ecuatorianos</FONT></P>
      <P>
       A pedido de la Conferencia Episcopal una prestigiosa firma 
       realiz&oacute; una encuesta de opini&oacute;n sobre Religi&oacute;n e 
       Iglesia en Ecuador. Fue parte de la evaluaci&oacute;n y estudio de la 
       realidad para preparar el Plan Global de Pastoral. Los resultados de 
       la Encuesta deben ser analizados cuidadosamente teniendo en cuenta el 
       factor psicol&oacute;gico de los encuestados. La crisis ha causado en 
       los ecuatorianos actitudes de desconfianza y rechazo y la Iglesia 
       Cat&oacute;lica no ha estado libre de ello.</P>
      <P>
       Algunos resultados</P>
      <P>
       Cat&oacute;licos 69% de la poblaci&oacute;n</P>
      <P>
       Evang&eacute;licos 12%</P>
      <P>
       Sectas 9%</P>
      <P>
       Cristianos sin Iglesia 6%</P>
      <P>
       El porcentaje de cat&oacute;licos disminuye entre los estudiantes 
       (58%) y el de evang&eacute;licos sube en la poblaci&oacute;n 
       ind&iacute;gena (10%) mientras que el 11% de afroecuatorianos dicen 
       ser cristianos sin Iglesia.</P>
      <P>
       Frente a estos datos un tanto decepcionantes, otros indicadores 
       revelan en la poblaci&oacute;n cat&oacute;lica un notable sentimiento 
       de pertenencia a la Iglesia, seguridad doctrinal, participaci&oacute;n
        pastoral y coherencia entre fe y vida.</P>
      <P>
       El 91% de cat&oacute;licos considera que compete a la Jerarqu&iacute;a
        la interpretaci&oacute;n de las Sagradas Escrituras.</P>
      <P>
       21% lee diariamente la Biblia y el 50% participa en la Semana B&iacute;blica.</P>
      <P>
       73% de las parroquias tiene un plan pastoral.</P>
      <P>
       50% de los cat&oacute;licos consideran a su parroquia como comunidad 
       de disc&iacute;pulos.</P>
      <P>
       75% cree que Dios influye intensamente en su vida.</P>
      <P>
       87% condena el aborto.</P>
      <P>
       Pese a la crisis institucional, cuando baja la credibilidad de todas 
       las instituciones, el 76% de los ecuatorianos cree que la Iglesia 
       desempe&ntilde;a un papel muy importante en la vida nacional, el 64% 
       califica como notable la acci&oacute;n de la Iglesia en defensa de 
       los derechos humanos, el 26% se refiere a una Iglesia austera y el 
       60% a una Iglesia que tiene solo los recursos necesarios para cumplir 
       su misi&oacute;n.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">2. Plan Global de Pastoral</FONT></P>
      <P>
       a) El 6 de enero &uacute;ltimo la Conferencia promulga el Plan Global 
       de Pastoral para este decenio. El t&iacute;tulo del Documento va en 
       la l&iacute;nea de la Exhortaci&oacute;n Apost&oacute;lica Ecclesia 
       in America y el Plan Pastoral del CELAM: Encuentro con Jesucristo 
       Vivo, camino de conversi&oacute;n, de comuni&oacute;n, de solidaridad 
       y de evangelizaci&oacute;n de las culturas&#148;.</P>
      <P>
       El Plan contin&uacute;a una tradici&oacute;n de la Iglesia en Ecuador 
       iniciada en 1967.</P>
      <UL>
       <P>
        1967 &#147;Declaraci&oacute;n Program&aacute;tica&#148;, 
        aplicaci&oacute;n a Ecuador del Concilio Vaticano II</P>
       <P>
        1980 &#147;Opciones Pastorales&#148;, aplicaci&oacute;n de Puebla</P>
       <P>
        1994 &#147;L&iacute;neas Pastorales&#148;, aplicaci&oacute;n de Santo Domingo</P>
       <P>
        2001 &#147;Encuentro con Jesucristo Vivo&#148;, aplicaci&oacute;n de 
        Ecclesia in America.</P>
       </UL>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       b) ESTRUCTURA DEL DOCUMENTO</P>
      <UL>
       <P>
        I. EVANGELIZACI&Oacute;N EN EL HOY DE ECUADOR
        <UL>
         1. Evaluaci&oacute;n de la pastoral<BR>
         2. Las grandes tendencias como desaf&iacute;os pastorales.</P>
        </UL>
       <P>
        II. UNA IGLESIA PARA EL TERCER MILENIO
        <UL>
         1. Marco inspirador<BR>
         2. Criterios y actitudes.</P>
        </UL>
       <P>
        III.CON UN NUEVO IMPULSO
        <UL>
         1. L&iacute;neas pastorales<BR>
         2. L&iacute;neas prioritarias</P>
        </UL>
       </UL>
      <P>
       c) L&Iacute;NEAS PRIORITARIAS</P>
      <UL>
       <UL>
        <P>
         1. Evangelizaci&oacute;n<BR>
         - Biblia<BR>
         - D&iacute;a del Se&ntilde;or<BR>
         - Peque&ntilde;as comunidades y movimientos<BR>
         2. Formaci&oacute;n sacerdotal<BR>
         3. Familia<BR>
         4. J&oacute;venes<BR>
         5. Formaci&oacute;n social y pol&iacute;tica de los laicos<BR>
         6. Opci&oacute;n por los pobres<BR>
         - Caritas Parroquiales<BR>
         - Migraciones<BR>
         7. Inculturaci&oacute;n del Evangelio<BR>
         8. Educaci&oacute;n.</P>
        </UL>
       </UL>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       &nbsp;d). CARACTER&Iacute;STICAS DEL PLAN</P>
      <P>
       - Resultado de un trabajo coordinado de pastores y fieles que en un 
       espacio de 15 meses lo estudiaron en asambleas parroquiales, 
       diocesanas y nacionales.</P>
      <P>
       - Centrado en Jesucristo</P>
      <P>
       &nbsp; Cristo, nuestro principio.</P>
      <P>
       &nbsp; Cristo, nuestra vida y nuestro gu&iacute;a.</P>
      <P>
       &nbsp; Cristo, nuestra esperanza y nuestro hermano.</P>
      <P>
       - Reafirma la misi&oacute;n salvadora y liberadora de la Iglesia.</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       <FONT SIZE="4">3. Plan Esperanza I</FONT></P>
      <P>
       Se trata de un ambicioso programa de desarrollo social ejecutado por 
       la Conferencia Episcopal con financiaci&oacute;n de la CAF.</P>
      <P>
       Costo total 29.4 millones de d&oacute;lares:</P>
      <UL>
       <P>
        24.5 CAF<BR>
        4.9 CEE y beneficiarios</P>
       </UL>
      <P>
       Inicio: 28-06-1998</P>
      <P>
       Conclusi&oacute;n: 30-03-2001</P>
      <P>
       Proyectos previstos: 49</P>
      <P>
       Proyectos realizados: 140</P>
      <P>
       En preparaci&oacute;n el Plan Esperanza II por igual cantidad con 
       financiaci&oacute;n de la CAF (25 millones de d&oacute;lares) y el 
       Programa de Mejoramiento de la calidad de la educaci&oacute;n y 
       comunicaci&oacute;n social con financiamiento del Gobierno 
       Espa&ntilde;ol (30 millones de d&oacute;lares).</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       &nbsp;<A HREF="#Anfang">top</A></P>
      </BLOCKQUOTE>
     </BLOCKQUOTE>
    </BLOCKQUOTE>
   </BLOCKQUOTE>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P ALIGN=CENTER>
   <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
   </P>
  <P ALIGN=CENTER>
   <FONT SIZE="6"><FONT COLOR="RED"><A NAME="KircheLaien"></A></FONT></FONT></P>
  <BLOCKQUOTE>
   <BLOCKQUOTE>
    <BLOCKQUOTE>
     <BLOCKQUOTE>
      <P ALIGN=CENTER>
       <FONT SIZE="6"><FONT COLOR="RED">ECUADOR: KIRCHE F&Uuml;R LAIEN</FONT></FONT></P>
      <P ALIGN=CENTER>
       <FONT SIZE="4">Tag der Reflexion zur Vorbereitung auf 
       Nationalkongress vom 26. bis 28. Oktober 2001 in Portoviejo</FONT></P>
      <P ALIGN=CENTER>
       (Quelle: <A HREF="http://www.zenit.org/german/archiv/0107/8030">http://www.zenit.org/german/archiv/0107/8030</A>)</P>
      <P>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      <P>
       QUITO, 12. Juli 2001 (<A HREF="http://ZENIT.org">ZENIT.org</A>).- Der 
       Laienrat der Erzdi&ouml;zese Quito hat f&uuml;r den 28. Juli einen 
       Tag der Reflexion im Kulturzentrum der P&auml;pstlichen 
       Universit&auml;t von Ecuador zur Vorbereitung auf den zweiten 
       nationalen Laienkongress angesagt, der in Portoviejo vom 26. bis 28. 
       Oktober stattfinden wird. Thema des Tages wird sein 
       &quot;Identit&auml;t, Berufung und Mission der Laien&quot;. Pater 
       Jos&eacute; Hidalgo, Sekret&auml;r der Bischofskommission f&uuml;r 
       die Laien wird die Arbeiten leiten. &Auml;hnliche Treffen werden auch 
       un anderen Di&ouml;zesen des Landes organisiert.</P>
      <P>
       Vor 10 Jahren fand der erste Laienkongress statt. In den letzten 40 
       Jahren hat die Kirche in Ecuador den Laien sehr viel Aufmerksamkeit 
       geschenkt. Die Pastoralprogramme der achtziger Jahre &uuml;ber die 
       Laienaufgaben haben zu einer gr&ouml;&szlig;eren Bewusstseinsfindung 
       als Laien gef&uuml;hrt. Auf diesem Grundstock kann nun aufgebaut und 
       ein zweiter Kongress ins Leben gerufen werden.</P>
      <P>
       Der pastorale F&uuml;nfjahresplan (2001-2005) ist vor allen den Laien 
       gewidmet. Sie sollen ebenso an der Mission der Neuevangelisierung teilhaben.</P>
      <P>
       Es gibt heute in Ecuador 15 di&ouml;zesane Laienr&auml;te, weitere 
       acht sind im Entstehen begriffen. Laienorganisationen sind dort 
       repr&auml;sentiert, von denen es etwa 70 gibt, sowie die 
       Pfarrgemeinder&auml;te. Sie stehen untereinander in Verbindung und 
       wollen gemeinsam eine neue Gesellschaft bilden, die auf christlichen 
       Werten gr&uuml;ndet. Auch der Laienstand soll an der Verk&uuml;ndigung
        des Evangeliums teilhaben.</P>
      <P>
       Ecuador z&auml;hlt 12.410.000 Einwohner von denen 11.465.000 (92 
       Prozent) katholisch und die in 24 Seelsorgeeinheiten eingeteilt sind.</P>
      <P>
       ZG01071204</P>
      <P>
       <A HREF="#Anfang">top</A></P>
      </BLOCKQUOTE>
     </BLOCKQUOTE>
    </BLOCKQUOTE>
   </BLOCKQUOTE>
  <P ALIGN=CENTER>
   <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
   </P>
  <P ALIGN=CENTER>
   <A NAME="JahresberichtKinN"></A></P>
  <BLOCKQUOTE>
   <BLOCKQUOTE>
    <BLOCKQUOTE>
     <BLOCKQUOTE>
      <BLOCKQUOTE>
       <P ALIGN=CENTER>
        <FONT SIZE="6"><FONT COLOR="RED">JAHRESBERICHT 1999 VON &quot;KIRCHE 
        IN NOT&quot;: Lateinamerika</FONT></FONT></P>
       <P ALIGN=CENTER>
        von Xavier Legorreta</P>
       <P ALIGN=CENTER>
        (Quelle: <A HREF="http://www.kircheinnot.at/welt/lateinamerika.html">http://www.kircheinnot.at/welt/lateinamerika.html</A> )</P>
       <P ALIGN=CENTER>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P>
        Die Zahlen sprechen f&uuml;r sich selbst: 49% der Katholiken der Welt 
        leben in Lateinamerika. Die Rede ist hier von 500 Millionen 
        Einwohnern. Ausgehend von diesen Zahlen kann man insbesondere den 
        Schlu&szlig; ziehen, da&szlig; die Pr&auml;senz der katholischen 
        Kirche im n&auml;chsten Jahrtausend von Amerika abh&auml;ngen wird. 
        Diese Katholiken sind mit einer komplexen Situation konfrontiert, die 
        ich versuchen will kurz zu beschreiben:</P>
       <P>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P ALIGN=CENTER>
        <FONT SIZE="5">1. Die soziale Realit&auml;t</FONT></P>
       <P>
        <FONT SIZE="4">Die politischen und &ouml;konomischen Dimensionen - 
        Lateinamerika an einem gef&auml;hrlichen Scheideweg</FONT></P>
       <P>
        Meine eigene Schlu&szlig;folgerung angesichts der vielen N&ouml;te 
        des Kontinents ist, da&szlig; wir bei einigen L&auml;ndern ein noch 
        st&auml;rkeres Wachstum, begleitet von einem ungez&uuml;gelten 
        Kapitalismus, beobachten werden, w&auml;hrend es anderen L&auml;ndern 
        immer schlechter gehen wird oder ein Stillstand zu verzeichnen sein 
        wird und ein R&uuml;ckfall der unheilbar kranken L&auml;ndern in die 
        sogenannte &quot;vierte Welt&quot; erfolgen wird. Wenn man diesem 
        Proze&szlig; einen Namen geben wollte, so w&uuml;rde man ihn 
        vielleicht als wirtschaftliche Zersplitterung Lateinamerikas 
        bezeichnen. Im Augenblick befindet sich der Kontinent an einem Kreuzweg.</P>
       <P>
        Obwohl die demokratischen Wahlen und die freie Marktwirtschaft die 
        Politik und die Gesellschaft grundlegend ver&auml;ndert haben, gibt 
        es seitens der Kirche einen wachsenden Skeptizismus dar&uuml;ber, ob 
        durch die neue Situation die Bed&uuml;rfnisse der Menschen befriedigt 
        werden k&ouml;nnen.</P>
       <P>
        Der politische Aufstieg des Pr&auml;sidenten von Venezuela Hugo 
        Chavez und der autorit&auml;re F&uuml;hrungsstil des peruanischen 
        Pr&auml;sidenten Alberto Fujimori haben der Region keine Demokratie 
        gebracht, zumindest noch nicht. Beide, Mexiko und Brasilien, haben 
        sich fr&uuml;her als erwartet von ihrer Finanzkrise erholt.</P>
       <P>
        &Auml;hnlich wie in Osteuropa, wo einige L&auml;nder sich auf eine 
        Integration mit ihren westeurop&auml;ischen Nachbarn vorbereiten, 
        kann man in Lateinamerika eine Gruppe von L&auml;ndern ausmachen, die 
        immer mehr dem Einflu&szlig; der Vereinigten Staaten ausgesetzt sind. 
        Mexiko und Chile befinden sich in dieser ersten Gruppe und es ist 
        wahrscheinlich, da&szlig; Mittelamerika und die Karibischen Inseln 
        sich ihnen bald anschlie&szlig;en werden, w&auml;hrend Brasilien, der 
        gr&ouml;&szlig;te Wirtschaftsfaktor dieser Region, weiterhin die 
        gro&szlig;e Unbekannte bleibt.</P>
       <P>
        D&uuml;sterer sind die Aussichten der Andenstaaten (Bolivien, Peru, 
        Kolumbien, <B>Ecuador</B> und Venezuela): Guerillakrieg in Kolumbien, 
        die fortschreitende Schw&auml;chung des Staates in <B>Ecuador</B>, 
        das populistische Regime von Chavez, das die Wirtschaft Venezuelas 
        zerst&ouml;ren kann, und der sich verst&auml;rkende autorit&auml;re 
        F&uuml;hrungsstil in Peru.</P>
       <P>
        Man kann sagen, da&szlig; die Demokratie und die freie 
        Marktwirtschaft sich f&uuml;r den Gro&szlig;teil der Bev&ouml;lkerung 
        des Kontinents im Versuchsstadium befinden. Mit einigen Ausnahmen hat 
        die Demokratie in Lateinamerika Fortschritte gemacht, es bleibt 
        jedoch die Gefahr einer besorgniserregenden sozialen Ungleichheit, 
        des illegalen Drogenhandels, der Korruption und in einigen F&auml;llen
         der bewaffneten Auseinandersetzungen.</P>
       <P>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P>
        <FONT SIZE="4">Multikulturelles Amerika</FONT></P>
       <P>
        In Brasilien vermischen sich die Kulturen, die Mischung ist das 
        Ergebnis des Einflusses der Portugiesen, der afrikanischen Sklaven, 
        der Ureinwohner und selbst der Immigranten aus der gesamten Welt. Die 
        Kultur Brasiliens wird durch zwei Faktoren geeint, durch die 
        portugiesische Sprache und durch den katholischen Glauben. Heute 
        bezeichnen sich fast 90% der Bev&ouml;lkerung als Katholiken, damit 
        ist dieses Land das Land mit der gr&ouml;&szlig;ten katholischen 
        Bev&ouml;lkerung in der Welt.</P>
       <P>
        Das ist auch ein Grund f&uuml;r das Wachstum des Glaubens in vielen 
        Regionen des Landes. In Brasilien gibt es eine beliebte Redensart 
        &quot;Hunger ist der beste Koch&quot;. Dies k&ouml;nnte eine Metapher 
        f&uuml;r die Erneuerung des Glaubens und die stattfindende Suche 
        sein. Die Reaktion darauf kann man an dem Niveau der Erneuerung und 
        der Zahl der neuen Wohlt&auml;tigkeitsbewegungen beobachten, in denen 
        die Menschen die Antwort auf die Notwendigkeit einer neuen 
        Evangelisierung mit neuen Methoden und Verfahrensweisen bei 
        gleichzeitiger Bewahrung der elementaren Glaubensinhalte geben. Diese 
        Evangelisierung, die kreativ, wagemutig und voller neuer Dynamik ist, 
        stellt die wertvollsten Fr&uuml;chte dar, die bereits sichtbar sind. 
        Das Anwachsen der Mitgliederzahlen in neuen Sekten ist ebenfalls ein 
        Zeichen des religi&ouml;sen Erwachens, nicht nur in Brasilien, 
        sondern auch in vielen anderen L&auml;ndern dieses Kontinents.</P>
       <P>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P>
        <FONT SIZE="4">Armut, Gerechtigkeit und Solidarit&auml;t</FONT></P>
       <P>
        Die Situation in Peru, Bolivien, Mittelamerika und in einigen 
        Regionen Brasiliens - so zum Beispiel im Nordosten Brasiliens - ist 
        sehr &auml;hnlich. Die alte Armut wurde nicht &uuml;berwunden, statt 
        dessen hat sich ihr eine neue Armut hinzugesellt, die noch bitterer 
        ist. Die Politiker machen Versprechungen, w&auml;hrend die Schlangen 
        der Arbeitslosen immer l&auml;nger werden. Fehlende Investitionen 
        treffen immer die Mittelklasse am h&auml;rtesten und das wiederum 
        wirkt sich auf die Kirche aus. Armut ist nicht ausschlie&szlig;lich 
        das Problem Brasiliens oder der anderen L&auml;nder, die ich 
        erw&auml;hnt habe. Das Problem der Armut und der Notwendigkeit der 
        gerechteren Verteilung der materiellen G&uuml;ter ist das brennendste 
        Problem Lateinamerikas.</P>
       <P>
        Die L&auml;nder dieses Kontinents sind immer noch weit von solchen 
        Entwicklungsmodellen entfernt, die in den sogenannten L&auml;ndern 
        der &quot;Ersten Welt&quot; existieren. An erster Stelle mu&szlig; 
        man sich um das Gut der Humanit&auml;t k&uuml;mmern und nicht um die 
        einzelnen Interessen irgendwelcher politischen, rassischen oder 
        kulturellen Gemeinschaften.</P>
       <P>
        <B>Gegenw&auml;rtig durchlebt Ecuador inmitten der &ouml;ffentlichen 
        Proteste die schwierigste Situation in seiner politischen und 
        wirtschaftlichen Geschichte. Vor einigen Tage war ein Dollar 15.000 
        Sucres wert. Heute sind es bereits 25.000. Ecuador hat die schlimmste 
        Inflation in Lateinamerika.</B></P>
       <P>
        Auch wenn die gr&ouml;&szlig;te Anzahl der Katholiken in 
        Lateinamerika zu finden ist, mu&szlig; gleichzeitig gesagt werden, 
        da&szlig; es an der Tiefe des Glaubens mangelt. Ebenso ist der 
        Werteverfall auf dem gesamten Kontinent stark sp&uuml;rbar. Dies ist 
        insbesondere in Kuba der Fall, das eine &uuml;berholte kommunistische 
        Regierung hat und eine Gesellschaft, die von einer moralischen Krise 
        zerrissen ist, die von der Gesellschaft nicht unter Kontrolle zu 
        bekommen ist. Die allgemeine Tendenz der Jungend heute besteht immer 
        mehr in Passivit&auml;t, Fatalismus und Verzweiflung. Die Zukunft 
        scheint immer unsicherer zu sein und der t&auml;gliche Heroismus 
        besteht in dem individuellen &Uuml;berleben.</P>
       <P>
        Trotz dieser Lage dr&uuml;ckt unsere Hilfe f&uuml;r die Kirche in 
        Lateinamerika in Form der Zusch&uuml;sse f&uuml;r zahlreiche 
        Ausbildungs- und Bauprojekte die Hoffnung aus, da&szlig; die oben 
        beschriebene Situation &uuml;berwunden wird. Das hilft dabei, eine 
        positivere Sicht der Dinge zu bewahren.</P>
       <P>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P ALIGN=CENTER>
        <FONT SIZE="5">2. Die Lage der Kirche</FONT></P>
       <P>
        <FONT SIZE="4">Die pastorale Zukunft Lateinamerikas:</FONT></P>
       <P>
        &#183; Jegliche Art von Aktivit&auml;ten und Initiativen das 
        Jubeljahr zu feiern, haben auf dem Kontinent ihren eigenen 
        originellen Charakter. Zweifellos st&uuml;tzt das volkst&uuml;mliche 
        religi&ouml;se Gef&uuml;hl den Glauben in Lateinamerika. Ein Bischof 
        sagte mir: &quot;Wenn man uns unsere volkst&uuml;mliche 
        Religiosit&auml;t im Austausch f&uuml;r den europ&auml;ischen 
        Intellektualismus wegnimmt, so wird man uns dessen berauben, was 
        f&uuml;r unsere Menschen am wertvollsten ist.&quot;</P>
       <P>
        &#183; Eucharistiefeiern, &ouml;rtliche Jubil&auml;umsfeiern und 
        andere &auml;hnliche Aktivit&auml;ten, die mit einer Evangelisierung 
        verbunden sind, die tiefer, ernster und st&auml;rker in der Kultur 
        verwurzelt sind, dies sind die Initiativen, an denen sich unsere 
        Organisation direkt oder indirekt beteiligen wird, um sie zu einem 
        erfolgreichen Abschlu&szlig; zu bringen.</P>
       <P>
        &#183; Das Familienapostolat - in einer Gesellschaft, in der die 
        Familie eine schwere Krise durchmacht. Dieses Apostolat mu&szlig; 
        erneuert und dynamischer werden, um den gegenw&auml;rtigen 
        Herausforderungen gerecht zu werden.</P>
       <P>
        &#183; Pastorale Ann&auml;herung mit den Mitteln der Katechese, des 
        Bibelstudiums, liturgischer Feiern im Geiste der kulturellen 
        Erneuerung und mit Erziehungsprogrammen, die von dem gleichen Geist 
        inspiriert sind, begleitet von einer bestimmteren Form der 
        Evangelisierung im erzieherischen Bereich, das sind f&uuml;r die 
        CELAM (die lateinamerikanische Bischofskonferenz) die dringendsten Themen.</P>
       <P>
        <!-- $MVD$:spaceretainer() -->&nbsp;</P>
       <P ALIGN=CENTER>
        <FONT SIZE="5">3. Was unternimmt KIN/OPH angesichts dieser Herausforderungen?</FONT></P>
       <P>
        Ich glaube, da&szlig; wir w&auml;hrend des Jubeljahres in 
        Lateinamerika vor allem folgende Bereiche unterst&uuml;tzen sollten:</P>
       <P>
        <FONT SIZE="4">1. Unterst&uuml;tzung der Vertiefung des Glaubens</FONT></P>
       <P>
        Die Suche nach einem tieferen Glauben wurde sofort von einer Vielzahl 
        von Sekten ausgenutzt, die den Vorteil der Unwissenheit der meisten 
        gew&ouml;hnlichen Menschen nutzten und in ihnen eine leichte Beute 
        f&uuml;r die Bekehrung fanden. Ein anderer wichtiger Faktor - nicht 
        nur in Brasilien, sondern auf dem gesamten Kontinent - ist das Fehlen 
        der Hoffnung auf ein w&uuml;rdiges Leben, da die Ver&auml;nderungen 
        in der Gesellschaft den Menschen wenig Raum f&uuml;r eine 
        Verbesserung ihrer pers&ouml;nlichen Situation durch eigene 
        Bem&uuml;hungen lassen. Unsere Hilfe f&uuml;r die Katecheseprojekte, 
        die Workshops, die wir unterst&uuml;tzen, die Bibeln, die wir 
        versenden, helfen, diesen Bed&uuml;rfnissen gerecht zu werden.</P>
       <P>
        Erw&auml;hnt werden m&uuml;ssen auch die Aktivit&auml;ten der Laien 
        auf diesem Kontinent. Das ist eine Kraft, die den Mangel an Priestern 
        kompensiert. Der Laienschaft mu&szlig; ein besonderer Platz bei den 
        lokalen Initiativen und den Initiativen der Di&ouml;zesen 
        einger&auml;umt werden.</P>
       <P>
        Unsere wohlt&auml;tige Hilfe, die wir den zahlreichen religi&ouml;sen 
        Schwestern, die der pastoralen Arbeit in Lateinamerika nachgehen, ist 
        zweifellos von immenser Bedeutung. M&ouml;glicherweise werden unsere 
        Wohlt&auml;ter niemals den immensen Umfang der Hilfe wahrnehmen, die 
        wir jeder Schwester allj&auml;hrlich durch ihre Bisch&ouml;fe 
        zukommen lassen. Es mu&szlig; erw&auml;hnt werden, da&szlig; durch 
        die Abwesenheit der Priester, die eine Gemeinde unter Umst&auml;nden 
        nur ein Mal im Jahr besuchen k&ouml;nnen, die Schwestern die gesamte 
        Gemeindearbeit tragen, mit Ausnahme des Lesens von Messen. Ohne die 
        Anwesenheit der Schwestern g&auml;be es keine Taufen, keine 
        Hochzeiten, keine Katechese u.s.w. Die Anwesenheit der Schwestern und 
        der apostolische Geist ihrer Arbeit sind mit ein Grund f&uuml;r das 
        Anwachsen der Zahl der Vokationen, das sowohl in den St&auml;dten wie 
        auf dem Land zu beobachten ist.</P>
       <P>
        Um dem Glauben der gew&ouml;hnlichen Katholiken Nahrung zu geben und 
        um sicherzustellen, da&szlig; den Familien eine katholische Bibel und 
        nicht eine protestantische zur Verf&uuml;gung steht, hat unsere 
        Organisation eine Reihe von Initiativen auf dem Kontinent 
        unterst&uuml;tzt, indem sie &uuml;ber 70.000 lateinamerikanische 
        Bibeln in Spanisch verschickt hat. Diese Bibeln werden in den 
        Familien gelesen, in Studiengruppen, in Bibelkursen, im 
        Religionsunterricht. Ohne diese Bibeln w&auml;re es unm&ouml;glich, 
        Gottes Wort so vielen Menschen nahe zu bringen. Diese Hilfe, auch 
        wenn sie ausreicht, wird durch die Tatsache vervielfacht, da&szlig; 
        die Inhalte sowohl in der Familie wie in Gruppen untereinander 
        ausgetauscht werden.</P>
       <P>
        <FONT SIZE="4">2. Entwicklung und christliche Solidarit&auml;t mit 
        den &auml;rmsten L&auml;ndern</FONT></P>
       <P>
        Was k&ouml;nnen wir tun? K&ouml;nnen wir das System &auml;ndern? Wir 
        k&ouml;nnen, wenn wir Solidarit&auml;t als einen Weg zur 
        Ver&auml;nderung des Systems begreifen. Die Reaktion auf unsere 
        Wohlt&auml;tigkeit ist das Bem&uuml;hen in Solidarit&auml;t mit einer 
        Kirche zu arbeiten, die sich immer noch in gro&szlig;er Not befindet.</P>
       <P>
        Es ist einfach, die negativen Seiten zu sehen und in eine 
        pessimistische und rationalistische Einstellung zu verfallen. 
        Allerdings hat der Geist der christlichen Solidarit&auml;t in unserer 
        Organisation stets die Oberhand, und er dr&auml;ngt uns immer dazu 
        den Menschen in Not schnell und effektiv zu helfen.</P>
       <P>
        <FONT SIZE="4">3. Ausbildung der Priester</FONT></P>
       <P>
        Viele der Seminarleiter des gesamten Kontinents schreiben uns: 
        &quot;Bitte helft uns, denn wir wachsen und werden nun mit der 
        schweren Verantwortung konfrontiert, Priesterkandidaten nur deshalb 
        zu verlieren, weil es an Geld mangelt.&quot;</P>
       <P>
        Die F&ouml;rderung von Priestervokationen und religi&ouml;sen 
        Vokationen auf allen Gesellschaftsebenen, insbesondere der 
        Geistlichen in der Di&ouml;zese, ist ein Aspekt, der f&uuml;r unsere 
        Organisation stets Priorit&auml;t hatte. Dieser Bereich umfa&szlig;t 
        sowohl die F&ouml;rderung von Priestervokationen und religi&ouml;sen 
        Vokationen als auch die weitere Ausbildung von Priestern, so da&szlig;
         die zahlreichen Bed&uuml;rfnisse der Gl&auml;ubigen erf&uuml;llt 
        werden k&ouml;nnen.</P>
       <P>
        Das Bestreben vieler Di&ouml;zesen in Lateinamerika ist es, im wahren 
        Missionsgeist, im Dienst einer neuen Evangelisierung, zu wachsen. Dem 
        Papst schwebt sicherlich ein Amerika der Missionare vor. 
        Tats&auml;chlich ist die Kirche in Lateinamerika bereits eine 
        Missionskirche. In den letzten Jahrzehnten des 20. Jahrhunderts hat 
        sie in all ihrer Armut ein wachsendes Zeugnis davon abgelegt. Beweis 
        daf&uuml;r sind ihre speziellen religi&ouml;sen Missionarsinstitute, 
        eines in Mexiko und das andere in Kolumbien, die andere Kontinente, 
        in denen die Not noch gr&ouml;&szlig;er ist, versorgen.</P>
       <P>
        <FONT SIZE="4">4. Schlu&szlig;folgerung</FONT></P>
       <P>
        Der Papst hat den Wunsch ge&auml;u&szlig;ert, da&szlig; die 
        Verk&uuml;ndigung seiner apostolischen Ermahnung &quot;Ecclesia in 
        Amerika&quot; eine Erneuerung im Hinblick auf das menschliche Leben 
        in Liebe bringen m&ouml;ge, durch die F&ouml;rderung einer Kultur des 
        Lebens. Die Kultur des Lebens schlie&szlig;t eine ganze Palette 
        anderer Erneuerungen, wie sie oben beschrieben wurden, mit ein. 
        Unsere Organisation hofft, da&szlig; sie in der Lage sein wird, ihren 
        Beitrag zur Erreichung dieser Ziele einzubringen.</P>
       <P>
        Das bedeutet f&uuml;r die Gemeinden und Di&ouml;zesen eine gro&szlig;e
         Revolution. Die Evolution, die auf dem Kontinent notwendig ist, ist 
        vorrangig eine Evolution der Evangelisierung, es besteht die 
        Notwendigkeit eines kraftvollen Zeugnisses der Gemeinschaft, der 
        Gemeinschaft der Seelsorger, der Bisch&ouml;fe und Priester, der 
        Priester und der Laienschaft ... Das sind in der Tat interessante 
        Herausforderungen, es sind Herausforderungen, an denen wir mit dem 
        Eintritt ins neue dritte Jahrtausend weiterarbeiten m&uuml;ssen.</P>
       <P>
        <A HREF="#Anfang">top</A></P>
       <P ALIGN=CENTER>
        <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
        </P>
       <P ALIGN=CENTER>
        <A NAME="Ticket ins Ungewiss"></A></P>
       <P ALIGN=CENTER>
        <FONT SIZE="6"><FONT COLOR="RED">Ticket ins Ungewisse</FONT></FONT></P>
       <P ALIGN=CENTER>
        <FONT SIZE="6"><FONT COLOR="RED">Ecuador: Wirtschaftskrise treibt 
        Menschen in die Migration</FONT></FONT></P>
       <P ALIGN=CENTER>
        (Quelle: <A HREF="http://www.adveniat.de/html/blickpunkt/2000_4.htm">http://www.adveniat.de/html/blickpunkt/2000_4.htm</A> )</P>
       <P ALIGN=CENTER>
        Bericht von <A HREF="http://www.adveniat.de/html/homepage/homepage.htm">Adveniat</A></P>
       <P>
        Margarita Sumbas bekennt bereits an der Haust&uuml;r Farbe. Ein nicht 
        zu &uuml;bersehendes Schild verk&uuml;ndet den Besuchern ihrer 
        Wohnung: &#187;Wir sind katholisch&#171;. Das sei nicht nur ein 
        Glaubensbekenntnis, sondern auch eine &#187;Abwehrma&szlig;nahme&#171;
         gegen die immer h&auml;ufigeren Besuche evangelikaler 
        Sektenprediger, die Margarita und ihre f&uuml;nf Kinder zum 
        &Uuml;bertritt zu den Zeugen Jehovas, der Kirche Philadelphias, den 
        Pfingstlern oder den Mormonen &uuml;berreden wollen. &#187;Die wissen 
        schon, wem sie das Blaue vom Himmel versprechen k&ouml;nnen&#171;, 
        sagt Margarita, die in Chucipata, einem Vorort der Bischofsstadt 
        Cuenca im ecuadorianischen Andenhochland, einen kleinen Laden 
        betreibt. &#187;Sie versuchen es bei denen, die sowieso kaum etwas 
        haben. So wie bei uns.&#171;</P>
       <P>
        &nbsp;Die Menschen von Chucipata wurden 1996 von einer Flutwelle 
        &uuml;berrascht. Ein Erdrutsch hatte den gr&ouml;&szlig;ten Fluss der 
        Region aufgestaut, und als dieser nat&uuml;rliche Damm brach, versank 
        Chucipata in den Fluten. Zehn Tote, etliche Verletzte, H&auml;user 
        und Felder verw&uuml;stet: F&uuml;r viele Familien gab es nur noch 
        die Auswanderung als L&ouml;sung der Probleme. Den &uuml;brig 
        gebliebenen half Caritas International beim Bau neuer H&auml;user und 
        einer Schule, und seitdem funktioniert auch eine Frauenkooperative im 
        Dorf, der Margarita Sumbas wie beinahe alle Frauen angeh&ouml;rt. 
        Doch die M&auml;nner sind fast alle weg: &#187;Es gibt keine Arbeit 
        mehr. Mein Mann ist in die USA gegangen, um dort Geld zu verdienen. 
        Den anderen Familien im Ort ergeht es nicht anders&#171;, berichtet Margarita.</P>
       <P>
        <B>Eine tiefe Wirtschaftskrise ersch&uuml;ttert Ecuador, die Zahl der 
        Armen ist von 1995 bis 1999 von 3,9 auf 8,6 Millionen angestiegen 
        &#150; jeder dritte Ecuadorianer lebt unterhalb der Armutsgrenze</B>. 
        Im Hochland, wie in allen l&auml;ndlichen Gebieten mit einer 
        indigenen Bev&ouml;lkerungsmehrheit, ist die Armut besonders 
        gro&szlig;. Sie treibt zahlreiche Ecuadorianer zur Auswanderung. Die 
        Region Cuenca gilt als die Gegend mit der h&ouml;chsten 
        Auswanderungsquote des Landes. Jeden Monat verlassen derzeit etwa 
        20.000 M&auml;nner und Frauen Ecuador, um in den USA oder Europa eine 
        Arbeitsstelle zu finden. Nach Angaben der ecuadorianischen 
        Migrationsbeh&ouml;rde sind 1999 &uuml;ber 150.000 Ecuadorianer ins 
        Ausland gegangen. Padre Fernando Vega, Direktor des Caritasverbandes 
        des Erzbistums Cuenca, meint, dass die Zahlen noch h&ouml;her liegen, 
        weil niemand einen &Uuml;berblick &uuml;ber die illegale Auswanderung 
        habe. <B>Sch&auml;tzungen zufolge lebt mittlerweile etwa ein Viertel 
        der 12 Millionen Ecuadorianer im Ausland</B>, die Mehrheit von ihnen 
        illegal &#150; ein Ticket ins Ungewisse, weil auch die R&uuml;ckkehr 
        illegal geschehen muss. Sie bedienen sich der Hilfe von 
        &#187;Coyoten&#171;, von Schlepperbanden. Und landen bei den 
        risikovollen Reisen vielfach in den F&auml;ngen der Polizei, in der 
        Prostitution oder finden gar den Tod.</P>
       <P>
        &#187;Sieben von zehn Ecuadorianern wollen zumindest eine Zeit lang 
        ins Ausland gehen und dort Geld verdienen&#171;, sagt Padre Vega. 
        &#187;Schon jetzt leben wir in einem Staat der Alten und Kinder&#171;,
         sagt der Caritasdirektor mit Blick auf die Situation vor allem in 
        den indianisch gepr&auml;gten D&ouml;rfern des Andenhochlands. 
        Arbeitswanderung habe es immer schon gegeben, betont Padre Vega. Vom 
        Hochland zu den Bananenfincas an der K&uuml;ste, in die Minen oder zu 
        den Erd&ouml;lfeldern im Oriente, dem Osten Ecuadors. Doch seit 
        einigen Jahren gibt es auch dort kaum noch Arbeit.</P>
       <P>
        Ecuador als gr&ouml;&szlig;ter Bananenproduzent der Welt wurde durch 
        den Preisverfall der Exportfrucht schwer getroffen. Die Folgen des 
        Klimaph&auml;nomens El Ni&ntilde;o &#150; 350.000 Hektar Land wurden 
        zerst&ouml;rt &#150; trugen in den vergangenen Jahren ebenfalls zur 
        Versch&auml;rfung der Wirtschaftskrise bei. Dazu kam der zeitweise 
        Verfall des Roh&ouml;lpreises. Der Staat hat kaum noch Einnahmen, 
        muss aber Schulden begleichen: Mit 16 Milliarden US-Dollar steht das 
        Land im Ausland in der Kreide. Korruption, Miss- und 
        Vetternwirtschaft und ein Bankenskandal haben den kleinen Andenstaat 
        zus&auml;tzlich in den finanziellen Ruin getrieben.</P>
       <P>
        Die Not in der Bev&ouml;lkerung wurde so gro&szlig;, dass im Januar 
        2000 die &#187;Nationalfront&#171;, ein Zusammenschluss verschiedener 
        sozialer Gruppierungen unter der Leitung einiger Milit&auml;rs und 
        von Antonio Vargas, dem Pr&auml;sidenten der Vereinigung der 
        Indigenen Bev&ouml;lkerung (CONAIE), einen Generalstreik ausrief. In 
        der Folge wurde der damalige Pr&auml;sident gest&uuml;rzt. Die 
        Nachfolgeregierung beschloss neoliberale Reformen, deren Auswirkungen 
        wiederum die &Auml;rmsten hart treffen: Die Preise f&uuml;r 
        Grundnahrungsmittel sind in den letzten Monaten stark gestiegen. Dazu 
        wurde im September die Landesw&auml;hrung Sucre abgeschafft und der 
        US-amerikanische Dollar als offizielles Zahlungsmittel importiert. 
        F&uuml;r die Indianerorganisation CONAIE ist dies unannehmbar: 
        &#187;Wenn wir den Sucre aufgeben, wird Ecuador zur Kolonie der 
        USA&#171;, sagt Antonio Vargas.</P>
       <P>
        Seit einigen Monaten protestieren die Indianerverb&auml;nde (bisher) 
        friedlich gegen die Regierungsma&szlig;nahmen. Als im M&auml;rz eine 
        Gruppe Indianer um Salvador Quispe die historische Kirche San 
        Francisco in Quito besetzte, um ihre Forderungen nach R&uuml;cknahme 
        der Reformen zu unterstreichen, da fand sie wiederum den R&uuml;ckhalt
         der Kirche. &#187;Ich habe gro&szlig;es Vertrauen in die 
        Indiobewegung&#171;, meint der fr&uuml;here Erzbischof von Cuenca und 
        Pr&auml;sident von &#187;Justitia et Pax&#171;, Alberto Luna Tobar. 
        Schlie&szlig;lich erwuchs die Indianerbewegung zu einem wichtigen 
        Teil aus der Kirche.</P>
       <P>
        Die Indios (das Wort ist eigentlich eine herabsetzende Bezeichnung 
        der Wei&szlig;en f&uuml;r die Ind&iacute;genas &#150; die 
        indianischst&auml;mmige Bev&ouml;lkerung &#150; des andinen 
        Hochlandes) stellen rund 55 Prozent der knapp 12 Millionen Einwohner 
        Ecuadors. Doch sie sind &uuml;berproportional arm und schlecht 
        gebildet. Es war der 1988 verstorbene Bischof von Riobamba, Leonidas 
        Proa&ntilde;o, der innerhalb der Kirche Ecuadors sich besonders 
        f&uuml;r die Indios einsetzte. Er f&uuml;hrte eine 
        &#187;Agrarreform&#171; der Kirche durch und verteilte kirchlichen 
        Grundbesitz des Bistums Riobamba an Indianerfamilien. Zus&auml;tzlich 
        wurde mit &#187;Land f&uuml;r Indios&#171; ein Programm ins Leben 
        gerufen, das auch mit Hilfe aus Deutschland, der M&uuml;nchner 
        Initiative, etlichen Indianerfamilien Grundbesitz legal durch Kauf 
        beschaffen konnte. Proa&ntilde;o gr&uuml;ndete Kooperativen, 
        Bildungszentren und ein Pastoralzentrum f&uuml;r Indianer. Ohne die 
        zahlreichen Laien, die hier ausgebildet werden und dann die 
        indianischen Gemeinden im Hochland leiten, k&ouml;nnte die Ortskirche 
        in Riobamba ihre fruchtbare Arbeit kaum mehr bewerkstelligen.</P>
       <P>
        Die Kirche Ecuadors hat seit l&auml;ngerer Zeit bereits erkannt, dass 
        es an der Zeit ist, die Indianer auch in die politische Verantwortung 
        zu nehmen. &#187;Die Zeit, dass die Kirche den Indianern sagte, wo es 
        lang geht, ist vorbei&#171;, meint der Bischof des Apostolischen 
        Vikariates M&eacute;ndez im Amazonas-Tiefland, Pedro Gabrielli SDB. 
        &#187;Das Kind ist erwachsen geworden.&#171; Auch in M&eacute;ndez, 
        wo &uuml;berwiegend Indianer vom Volk der Shuar leben, sind die 
        Gemeinden voller Leben. Die Garantie daf&uuml;r sind 400 
        Laienkr&auml;fte, die das Leben der Kirche als Katechisten, Lektoren, 
        Kommunionhelfer oder Diakon pr&auml;gen. Dass etliche von ihnen sich 
        auch politisch engagieren, ist f&uuml;r den Bischof ein Zeichen 
        wachsenden Selbstbewusstseins, das auch aus der Arbeit der Kirche 
        entspringt. &#187;Wir werden bei den Shuar sein, egal wie und 
        wo&#171;, sagt Bischof Gabrielli. Um seine Mitra hat er einen Ring 
        aus Federn, wie ihn bei den Shuar die H&auml;uptlinge tragen, 
        gebunden. Um deutlich zu zeigen: Die Indianer sind nicht Menschen 
        zweiter Klasse, sondern der tragende Teil des kirchlichen Lebens im 
        Apostolischen Vikariat. Auf diesem Fundament, das immer stabiler 
        wird, so hofft Bischof Gabrielli, wird die indianische Kirche 
        Ecuadors eines Tages selbst&auml;ndig stehen k&ouml;nnen.</P>
       <P>
        Bis dahin ist es ein weiter Weg. Denn nach wie vor leben die meisten 
        Indianer in Armut. Vom Hochland treibt es etliche Indio-Familien in 
        die Elendssiedlungen am Rande der Hauptstadt Quito und von hier aus 
        ins Ausland. Der Gegensatz von Reich und Arm f&auml;llt auf dem Platz 
        vor der Kathedrale in Quito besonders ins Auge. Zwischen gepflegten 
        Bankangestellten und Politikern bahnen sich indianische 
        Lastentr&auml;ger und Marktfrauen den Weg. F&uuml;r sie ist die 
        Dollarisierung ein Buch mit sieben Siegeln: Wer nicht lesen und 
        rechnen kann, f&uuml;r den bleibt eine neue W&auml;hrung zuerst 
        einmal unverst&auml;ndlich.</P>
       <P>
        Die CONAIE, die Indianervertretung, hat daher eine Fortsetzung der 
        Protestaktionen angek&uuml;ndigt, bis die Regierung die 
        &#187;Reformen&#171; zur&uuml;cknimmt. Die &#187;Erhebung&#171; soll, 
        so CONAIE-F&uuml;hrer Antonio Vargas, alle gesellschaftlichen 
        Sektoren einschlie&szlig;en: &#187;Wir sind zu allem bereit.&#171;</P>
       <P>
        Text: Christian Frevel</P>
       <P>
        <A HREF="#Anfang">top</A></P>
       </BLOCKQUOTE>
      </BLOCKQUOTE>
     </BLOCKQUOTE>
    </BLOCKQUOTE>
   </BLOCKQUOTE>
  <P ALIGN=CENTER>
   <HR ALIGN=CENTER WIDTH="100%" SIZE="2">
   </P>
  <P ALIGN=CENTER>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P ALIGN=LEFT>
   <A NAME="emigracion"></A></P>
  <P>
   <TABLE WIDTH="750" CELLPADDING="2" CELLSPACING="0" BORDER="0">
    <TR>
     <TD WIDTH="100%" VALIGN=TOP>
      <P>
       <B>El Papa exige afrontar las causas que provocan la emigraci&oacute;n
        en Ecuador</B><BR>
       Pide atender a los emigrantes para evitar el &#171;tr&aacute;fico de 
       esclavos&#187; </P>
      <P>
       CIUDAD DEL VATICANO, 11 marzo 2002 (ZENIT.org).- Juan Pablo II 
       exigi&oacute; afrontar las causas que llevan a miles de ecuatorianos 
       a abandonar su pa&iacute;s para buscar un futuro mejor en el 
       extranjero, al recibir este lunes al nuevo embajador de Quito ante la 
       Santa Sede. </P>
      <P>
       La emigraci&oacute;n es, seg&uacute;n reconoci&oacute; el mismo 
       pont&iacute;fice, &#171;uno de los fen&oacute;menos m&aacute;s 
       complejos y dram&aacute;ticos de la crisis econ&oacute;mica&#187; que 
       hundi&oacute; a Ecuador en una profunda recesi&oacute;n en 1999. </P>
      <P>
       El aumento de la emigraci&oacute;n fue pilar fundamental en Ecuador 
       para la reactivaci&oacute;n econ&oacute;mica y la disminuci&oacute;n 
       del desempleo. Las remesas enviadas a Ecuador por los emigrantes 
       sumaron 1.425 millones de d&oacute;lares el a&ntilde;o pasado, 100 
       millones m&aacute;s que en 2000 y 400 millones m&aacute;s que en 
       1999, un aporte de divisas s&oacute;lo superado por las exportaciones 
       petroleras, seg&uacute;n datos del Banco Central. </P>
      <P>
       El oficial Instituto Nacional de Estad&iacute;sticas y Censos (INEC) 
       constata que casi un mill&oacute;n de los 12,5 millones de habitantes 
       que ten&iacute;a en Ecuador en 1999 se radicaron en el exterior entre 
       ese a&ntilde;o y 2000, un r&eacute;cord en Am&eacute;rica Latina. </P>
      <P>
       Los emigrantes salvadore&ntilde;os, constat&oacute; el Papa, tienen 
       que afrontar &#171;el problema del desarraigo cultural, el riesgo de 
       desorientaci&oacute;n religiosa con el alejamiento de sus 
       manifestaciones tradicionales y, en muchos casos, la dolorosa 
       dispersi&oacute;n del n&uacute;cleo familiar, sin olvidar las 
       funestas consecuencias de tantos casos de ilegalidad y 
       clandestinidad&#187;. </P>
      <P>
       Ante este fen&oacute;meno, a&ntilde;adi&oacute; &#171;la Iglesia no 
       se limita a reiterar el principio &eacute;tico fundamental de que los 
       emigrantes han de ser tratados siempre con el respeto a la dignidad 
       de toda persona humana, sino que pone en movimiento todos sus 
       recursos para atenderlos de la mejor manera posible&#187;. </P>
      <P>
       De hecho, en Estados Unidos, Espa&ntilde;a, Italia y otros 
       pa&iacute;ses a los que emigran los ecuatorianos las instituciones 
       cat&oacute;licas son con frecuencia &#171;el principal punto de 
       referencia para reunirse, celebrar sus fiestas, manteniendo viva su 
       identidad patria, y donde pueden encontrar un v&aacute;lido apoyo, 
       cuando no el &uacute;nico, para defender sus derechos o resolver 
       situaciones apuradas&#187;. </P>
      <P>
       Ahora bien, el pont&iacute;fice exigi&oacute; afrontar el problema de 
       la emigraci&oacute;n en su origen, la crisis econ&oacute;mica, 
       pol&iacute;tica y social que ha atravesado Ecuador. </P>
      <P>
       &#171;Un progreso de los pueblos, que sea estable e integral 
       --afirm&oacute; el Papa Wojtyla--, requiere honestidad en sus 
       administradores, equidad en la distribuci&oacute;n de los bienes y 
       una conciencia de responsabilidad y solidaridad entre todos los 
       ciudadanos, es decir, valores &eacute;ticos, sin los cuales se puede 
       aumentar la producci&oacute;n, pero no conseguir verdaderos 
       bienes&#187;. </P>
      <P>
       Por &uacute;ltimo, el pont&iacute;fice exigi&oacute; el compromiso 
       del Gobierno ecuatoriano para luchar &#171;por todos los medios 
       contra cualquier forma de ilegalidad, corrupci&oacute;n o incluso 
       delincuencia despiadada que tantas veces convierte a los emigrantes 
       en un moderno y cruel tr&aacute;fico de esclavos&#187;. </P>
      <P>
       El nuevo embajador de Ecuador ante el Vaticano Marcelo 
       Fern&aacute;ndez de C&oacute;rdoba Ponce, de 60 a&ntilde;os de edad, 
       es especialista en un diplom&aacute;tico de carrera especialista en 
       Derecho Can&oacute;nico. Hasta ahora era embajador en Venezuela. </P>
      <P>
       Seg&uacute;n datos oficiales, el 1 de enero pasado hab&iacute;a unos 
       30.000 emigrantes ecuatorianos en Espa&ntilde;a. Sin embargo, la 
       cifra de los que se encuentran sin papeles podr&iacute;a oscilar 
       entre 30.000 y 150.000, seg&uacute;n diversas fuentes. </TD>
    </TR>
    <TR>
     <TD WIDTH="100%" VALIGN=TOP></TD>
    </TR>
    <TR>
     <TD WIDTH="100%" VALIGN=TOP></TD>
    </TR>
   </TABLE></P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;</P>
  <P>
   <!-- $MVD$:spaceretainer() -->&nbsp;
 </BODY>
</HTML>