<html>

<head>
<meta http-equiv="Content-Language" content="es-ec">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Culturas en la Provincia Zamora-Chinchipe</title>
</head>

<body>

<blockquote>
  <blockquote>
    <blockquote>
      <div style="border-bottom-style: solid; border-bottom-width: 1; padding-bottom: 1">
        <p align="center"><b>
        <font face="Lucida Sans Unicode" color="#000080" size="2">Culturas 
        Shuar, Colono y Saraguro </font></b>
      </div>
      <blockquote>
        <p><b><font face="Lucida Sans Unicode" size="2" color="#000080">Página 4</font></b></p>
      </blockquote>
      <blockquote>
        <p align="center" style="text-align:center"><b>
        <span style="font-size:18.0pt;
font-family:&quot;Times New Roman&quot;">Organización Social</span></b></p>
      <P ALIGN=JUSTIFY>
       Ya que la sociedad tiene un car&aacute;cter predominante asociativo, 
       encontramos la formaci&oacute;n de los m&aacute;s diversos grupos 
       determinados por: el sexo, la edad, el ciclo vital, comunidad de 
       intereses, localidad, parentesco, etc.</P>
      <P ALIGN=JUSTIFY>
       Al formar parte de un grupo en torno a los principios antes anotados, 
       el individuo entabla relaciones tanto al interior del grupo como 
       fuera de este. La pertenencia a un grupo implica la regulaci&oacute;n 
       de actitudes, comportamientos, derechos y obligaciones que 
       var&iacute;an de una sociedad a otra.</P>
     <H4 align="center">
      ETNIA SHUAR</H4>
      <P ALIGN=JUSTIFY>
       La Organizaci&oacute;n social de los Shuar se identifica con la 
       familia, que en su conjunto forman comunidades, constituidas 
       materialmente por un conjunto de chozas distribuidas a corta 
       distancia una de otras. En estas comunidades hay abundancia de 
       tierras, las cuales son divididas y linderadas.</P>
      <P ALIGN=JUSTIFY>
       La mayor parte de las viviendas familiares Shuar son unidades 
       econ&oacute;mico - sociales, altamente compactas, entre ellas habita 
       cada familia.</P>
      <P ALIGN=JUSTIFY>
       Los Shuaras traducen una sociabilidad a trav&eacute;s de sus fiestas 
       y ceremonias, que las realizan antes de una siembra, por el 
       nacimiento de un hijo, por matrimonio, despu&eacute;s de la picadura 
       de las culebras, en la producci&oacute;n de la fruta silvestre de la 
       chonta, y despu&eacute;s de una gran matanza entre ellos, entre otros motivos.</P>
     <H4 align="center">
      ETNIA SARAGUROS</H4>
      <P ALIGN=JUSTIFY>
       Las ra&iacute;ces de identidad &eacute;tnica, que arranca los pueblos 
       preinc&aacute;sicos, se consolidaron durante el per&iacute;odo 
       colonial, el mestizaje fue el puente de uni&oacute;n entre las razas.</P>
      <P ALIGN=JUSTIFY>
       A pesar del diferente grado de contacto y de inserci&oacute;n en la 
       sociedad ecuatoriana, la poblaci&oacute;n ind&iacute;gena de la 
       sierra conforma y se identifica con la nacionalidad quichua, en 
       medida que comparte un proceso hist&oacute;rico semejante, que se 
       remontan a miles de a&ntilde;os; una lengua com&uacute;n que, a pesar 
       de ciertas diferencias, permite una correcta comunicaci&oacute;n; una 
       cosmovisi&oacute;n, que matiza y da sentido a todos los &aacute;mbitos
        de la vida, una de cuyas expresiones es la relaci&oacute;n 
       arm&oacute;nica entre el Universo, La Tierra y el Hombre; la 
       operaci&oacute;n binaria de oposiciones, que organiza sus relaciones 
       con los hombres, la naturaleza y los poderes sobrenaturales; y, un 
       modelo organizativo basado en la comunidad como centro de referencia 
       para su reproducci&oacute;n econ&oacute;mica, social y cultural.</P>
      <P ALIGN=JUSTIFY>
       Esta nacionalidad est&aacute; conformada por los Saraguros, estos se 
       basan en relaciones de parentesco, una tradici&oacute;n cultural 
       compartida, que desarrolla pr&aacute;cticas especiales para 
       relacionarse con el medio espec&iacute;fico, como fiestas, 
       costumbres, vestido Etc.</P>
      <P ALIGN=JUSTIFY>
       Forman distintas comunidades dirigidas y representadas por sus 
       l&iacute;deres, los mismos que asesoran y colaboran directamente con 
       las decisiones de las distintas comunidades.</P>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p align="center"><b><font face="Lucida Sans Unicode" size="2" color="#000080">
<a href="11Pfarre_inhalt_culturas_política_des.htm">PÁGINA ANTERIOR</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
<a href="11Pfarre_inhalt_culturas_enonomía_des.htm">PÁGINA SIGUIENTE
</a> </font></b></p>

<blockquote>
  <blockquote>
    <blockquote>
      <blockquote>
        <div style="border-top-style: solid; border-top-width: 1; padding-top: 1">
      <p align="left"><b>ÍNDICE:</b></p>
        </div>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="11Pfarre_inhalt_culturas_geografía_des.htm">1. Geográfica de 
          la Provincia Zamora-Chinchipe</a></b></span></address>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="11Pfarre_inhalt_culturas_historia_des.htm">2. Reseña 
          Histórica</a></b></span></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="11Pfarre_inhalt_culturas_política_des.htm">3. Organización 
          Política</a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="11Pfarre_inhalt_culturas_social_des.htm">4. Organización 
          Social</a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="11Pfarre_inhalt_culturas_enonomía_des.htm">5. Organización 
          Económica</a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="11Pfarre_inhalt_culturas_población_des.htm">6. Población y 
          Asentamientos Actuales</a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="11Pfarre_inhalt_culturas_intercambio_des.htm">7. Intercambio 
          con los Colonos.</a><br>
&nbsp;</span></b></address>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>

</body>

</html>