<HTML>
 <HEAD>
  <!-- $MVD$:app("MicroVision WebExpress","769") -->
  <!-- $MVD$:template("","0","0") -->
  <!-- $MVD$:color("18","80ff","Orange","1") -->
  <!-- $MVD$:color("19","ffd6ce","Lavender","1") -->
  <!-- $MVD$:color("20","80ffff","Farbe1","1") -->
  <!-- $MVD$:color("21","ffffc8","Farbe2","1") -->
  <!-- $MVD$:color("22","bbffff","Farbe1b","1") -->
  <!-- $MVD$:color("23","7dbeff","Farbe3","1") -->
  <!-- $MVD$:color("24","fdfd","Farbe4","1") -->
  <!-- $MVD$:color("25","aaffaa","Farbe5","1") -->
  <!-- $MVD$:color("26","84c1ff","Farbe6","1") -->
  <!-- $MVD$:color("27","ffffc4","Cyan1","1") -->
  <!-- $MVD$:color("28","ffff0f","Cyan2","1") -->
  <!-- $MVD$:color("29","97ffff","Yellow2","1") -->
  <!-- $MVD$:color("30","5757ff","Dk Red1","1") -->
  <!-- $MVD$:color("31","82ff82","Green1","1") -->
  <!-- $MVD$:color("32","74e8","braun1","1") -->
  <!-- $MVD$:color("33","ffac9b","Lavender1","1") -->
  <!-- $MVD$:color("34","ff9797","Blue1","1") -->
  <!-- $MVD$:color("35","757575","Black1","1") -->
  <!-- $MVD$:color("36","969696","Black2","1") -->
  <!-- $MVD$:color("37","bbffbb","Green2","1") -->
  <!-- $MVD$:color("38","ffccff","Magenta1","1") -->
  <!-- $MVD$:color("39","9dff9d","Dk Green1","1") -->
  <!-- $MVD$:color("40","c0c0c0","Black3","1") -->
  <!-- $MVD$:fontset("Verdana","Verdana","Arial","Times New I2") -->
  <TITLE>Erfahrungsbericht Ruckstuhl</TITLE>
  <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
  <META NAME="Generator" CONTENT="Microsoft FrontPage 5.0">
 </HEAD>
 <BODY BGCOLOR="WHITE">
  <div align="center">
    <center>
  <table border="1" cellspacing="1" width="80%" height="115">
    <tr>
      <td width="28%" height="141" bgcolor="#FFFF00">
          <p align="center"><a href="images/klinik_ruckstuhl.jpg">
          <img border="1" src="images/klinik_ruckstuhl_small.jpg" xthumbnail-orig-image="images/klinik_ruckstuhl.jpg" width="130" height="111"></a></td>
      <td width="50%" height="141" valign="middle" bgcolor="#FFFF00">
      <p align="center"><B><font size="4" face="Verdana,Arial,Times New I2">
      <a target="_self" href="21Klinik_inhalt_mitarbeiter_ruckstuhl_des.htm">Dr. 
      Peter Ruckstuhl<br>
      Schweiz</a></font></B></td>
      <td width="22%" height="141" valign="middle" bgcolor="#FFFF00">
      <p align="center"><font size="4" face="Geometr231 Lt BT">
      <a href="21Klinik_inhalt_Erfahrungen__des.htm">Erfahrungsbericht<br>
      Experience<br>
      Experiencia</a></font></td>
    </tr>
    <tr>
      <td width="100%" height="19" colspan="3" bgcolor="#FF9933">
      <p align="center"><font size="4">&nbsp;</font><font size="5">
      <font color="#FFFFFF">2002</font></font></td>
    </tr>
    <tr>
      <td width="100%" height="19" colspan="3" align="justify">
      <blockquote>
        <p align="justify">
        &nbsp;</p>
         <P align="center">
          <I>(In Guadalupe von Montag, 27. Mai 2002 bis Samstag, 13.Juli 2002)</I></P>
         <P>
          Obwohl ich mir schon immer vorgenommen hatte, nach meiner 
          fr&uuml;hzeitigen Pensionierung wenigstens einmal selbst f&uuml;r die 
          armen Menschen da zu sein, sah ich dieses Ziel in letzter Zeit immer 
          mehr in die Ferne r&uuml;cken. Hatte ich mich doch, obwohl ich stets 
          versuchte, &auml;usserst bescheiden zu leben, immer mehr an 
          irgendwelchen Luxus gew&ouml;hnt. Ebenso hatte ich immer mehr 
          M&uuml;he, mich von etwas Liebgewonnenem zu trennen. Mein mir 
          gegebenes Versprechen, einmal wieder etwas ohne Geld f&uuml;r die 
          Armen zu tun, r&uuml;ckte immer weiter weg. Auch war ich nicht mehr 
          sicher, ob ich noch die Kraft h&auml;tte, mein Versprechen einzul&ouml;sen.</P>
         <P>
          Die Praxisaufgabe, die ich im nachhinein sehr bedauere, da ich mich 
          von so vielen lieben Menschen l&ouml;sen musste, war f&uuml;r mich 
          wohl das gr&ouml;sste Trauma in meinem Leben und auch heute bin ich 
          noch nicht dar&uuml;ber hinweg.</P>
         <P>
          Schon drei Monate nach der Praxisaufgabe erhielt ich ein E-mail, das 
          mich darauf aufmerksam machte, dass man in einer Missionsstation in 
          Equador einen Arzt suchte, wenn m&ouml;glich mit breiter Ausbildung. 
          Ich meldete mich sofort und reiste schon 10 Tage sp&auml;ter ab.</P>
         <P>
          Ich befinde mich nun im Amazonasgebiet von Equador, einer tropischen 
          Gegend mit einer sehr armen Bev&ouml;lkerung. In den ersten zwei 
          Tagen hatte ich hier nur 5-6 Patienten, nach dem dritten Tage schon 
          40 und jetzt noch mehr. Ich mache hier auch Hausbesuche, wobei 
          allerdings zu sagen ist, dass ich daf&uuml;r immer ca. 2-3 Stunden 
          brauche; meistens gehe ich zu Fuss, manchmal jedoch auch mit dem 
          Pferd oder dem Maulesel. Die Leute sind hier &auml;usserst dankbar. 
          Leider habe ich zur Zeit f&uuml;r die Diagnose nur meine zwei 
          H&auml;nde, die Sprache, sowie meine Augen und Ohren; es fehlen mir 
          hier Mikroskop, R&ouml;ntgenapparat, Ultraschall sowie ein Labor. 
          Allerdings k&ouml;nnten die meisten Patienten hierf&uuml;r auch nicht 
          einmal die Selbstkosten bezahlen. Wohl haben die meisten f&uuml;r 
          unsere Verh&auml;ltnisse ein riesiges St&uuml;ck Land, ca. 38-50 
          Hektaren, aber die Bewirtschaftung ist &auml;usserst schwierig. 
          Daneben haben die Leute meistens 10-15 Kinder.Sie leben in 
          kl&auml;glichen Verh&auml;ltnissen, meistens in einer H&uuml;tte mit 
          nur einem Raum, zusammen mit H&uuml;hnern, Hunden, Katzen und 
          Schweinen. Trotzdem scheinen die Leute hier gl&uuml;cklich zu sein, 
          haben sie doch den ganzen Tag zu arbeiten.</P>
         <P>
          Die Arbeit ist hier hart f&uuml;r die Leute; oft schleppen sie ihre 
          Fr&uuml;chte und Gem&uuml;se &uuml;ber mehrere Kilometer auf dem 
          R&uuml;cken und schon junge Frauen kommen in die Sprechstunde und 
          klagen &uuml;ber schwere R&uuml;ckenschmerzen.</P>
         <P>
          Nun wieder zur&uuml;ck zu meiner Arbeit. Wenn ich einmal zu einer 
          Diagnose gekommen bin, dann wird es schwierig zu behandeln; sind doch 
          die vorhandenen Medikamente - meistens Donationen aus reichen 
          L&auml;ndern - &Auml;rztemuster oder abgelaufene Medikamente. 
          Zeitweise sind auch gar keine Medikamente vorhanden, ebenso wie 
          Binden, Salben oder Verbandstoffe und N&auml;hmaterial. Die 
          Medikamente, die gekauft werden k&ouml;nnen, sind f&uuml;r die Leute 
          hier fast unerschwinglich. So kommt es, dass bei Verschreibungen, die 
          Leute statt der 10 Tabletten nur 4 kaufen und dann eventuell 4 Tage 
          sp&auml;ter zur&uuml;ckkommen, um den Rest zu kaufen.</P>
         <P>
          Der Geistliche, der schon 10 Jahre hier ist , sagte mir schon am 
          Anfang, dass Medikamente nicht gratis abgegeben werden d&uuml;rfen; 
          denn wie er selbst die armen Leute hier kenne, w&uuml;rden sie 
          glauben, nichts von uns h&auml;tte einen Wert, wenn wir die 
          Medikamente gratis herg&auml;ben. Zuerst hattte ich M&uuml;he, dies 
          zu begreifen, langsam sehe ich jedoch, dass er sicher damit recht 
          hat. Wenn ich wirklich arme Leute sehe und auch von meinen 
          Hausbesuchen weiss, wie sie leben, gebe ich ihnen manchmal Geld, um 
          die Medikamente zu kaufen. Ich glaube, dass der Padre im Geheimen das 
          gleiche tut, jedoch mir nichts davon sagt. Auch die Schwestern geben 
          von dem Geld, das sie f&uuml;r sich bekommen, wahrscheinlich vieles 
          an die Armen.</P>
         <P>
          Was die in der Klinik vorhandenen Apparaturen anbetrifft - es handelt 
          sich ausschliesslich um Geschenke - ist es so, dass sie vielfach 
          nicht vollst&auml;ndig sind oder einer Reparatur bed&uuml;rfen, was 
          nat&uuml;rlich hier vor Ort nicht m&ouml;glich ist.</P>
         <P>
          Wegen dem fehlenden Labor ist es so, dass ich wie vor 40 Jahren, als 
          ich einmal in Valencia arbeitete, die M&auml;dchen, die in die 
          Sprechstunde kommen, fragen muss, ob sie schwanger sind, um zu 
          vermeiden, dass ich ihnen f&uuml;r ihr Leiden ein eventuell 
          kindersch&auml;digendes Medikament abgeben. Die meisten sagen dann 
          auch, sie h&auml;tten wohl schon 6 -7 Wochen keine Menstruation mehr 
          gehabt. Ein Schwangerschaftstest ist jedoch f&uuml;r uns hier 
          unerschwinglich, da er 6 USD kostet. Somit muss ich mich wie 
          fr&uuml;her mit den H&auml;nden und den sekund&auml;ren 
          Schwangerschaftszeichen ein Bild machen und bin so froh, dass ich 
          diese Aera des klinischen Unterrichtes in der Schweiz noch miterlebt 
          habe. Allerdings sehe ich dann auch wieder, dass viele Patienten 
          selbst f&uuml;r schwere Krankheiten immer Vitamine verlangen, weil 
          sie es von den &Auml;rzten hier verschrieben bekamen oder im 
          Fernsehen sahen, dass Vitamine alle Krankheiten heilen w&uuml;rden. 
          Sie vergessen, dass sie in einer Gegend leben, wo alle B&auml;ume 
          voll von Vitaminen sind, sie br&auml;uchten nur die Fr&uuml;chte zu essen.</P>
         <P>
          Sie d&uuml;rfen nun nicht glauben, ich sei der einzige Arzt hier; es 
          hat auch ein staatliches Subsidio, eine Art Arzpraxis, wo die 
          angehenden Aerzte ihr erstes Jahr verbringen m&uuml;ssen, was nicht 
          sehr beliebt zu scheinen scheint. Niedergelassene &Auml;rzte gibt es 
          keine in dieser Gegend. Bis ich hierher kam, hatte ein Arzt, der 60 
          km oder ca. 2 Stunden mit dem Auto weit weg wohnt, jeweils am Freitag Sprechstunde.</P>
         <P>
          Ich selbst bin hier eigentlich gl&uuml;cklich, nur m&ouml;chte ich 
          noch mehr arbeiten. Die Leute kommen hier meistens morgens um 7.00, 
          haben aber dabei meistens schon eine Busfahrt von ca. 2-3 Stunden 
          sowie einem Fussmarsch von ebensoviel Stunden hinter sich. Bei 
          sovielen Patienten, wo man nie sagen kann, wie viele nun jeweils 
          kommen, habe ich eine offene Sprechstunde, d.h. die Patienten 
          m&uuml;ssen eben zeitweise 3-4 Stunden warten. Ich tue dies zwar 
          nicht gern, aber ich kann ja hier nicht sagen, kommen Sie morgen wieder.</P>
         <P>
          Die Gegend hier liegt eigentlich schon im Amozonasgebiet, fast am 
          &Auml;quator, mit vielen Fl&uuml;ssen und eigentlichem Regenwald. Die 
          D&ouml;rfer sind klein, die Barrios noch kleiner und f&uuml;r den 
          Urwald ist es hier eigentlich erstaunlich k&uuml;hl. Nachts nur 16 
          Grad und w&auml;hrend des Tages 23&#186; bis maximal 30&#186;. In den 
          letzten Monaten hat es sehr viel geregnet und zeitweise st&uuml;rzen 
          die &#132;Strassen&quot; oder viel mehr Pisten ein, was ein 
          Durchkommen schwierig macht. Oft muss man dabei Fl&uuml;sse 
          durchqueren. Die meisten Leute arbeiten hier als Bauern, wobei Mann 
          und Frau einander helfen. Die Frauen sind bis ins hohe Alter trotz 
          der schweren Arbeit immer wieder schwanger. Da es keine Kranken- oder 
          Unfallversicherung gibt, wurde von mir mit einer Ausnahme auch nie 
          ein Krankheitszeugnis verlangt. Einem Lehrer, der ein solches 
          verlangte, gab ich keines, da er der einzige war, der sicher nichts 
          hatte. Die Leute arbeiten hier f&uuml;r einen Taglohn von 4-8 USD; es 
          gibt sehr wenig Arbeit. Selbst Bauern, die einige K&uuml;he haben, 
          sind hier nicht reich, da eine Kuh im Tag h&ouml;chstens 2-3 Liter 
          Milch gibt. Wovon fast alle hier tr&auml;umen, ist das Auswandern 
          nach Spanien, um Geld zu verdienen.</P>
         <P>
          Die Kindersterblichkeit ist hier sehr gross, wahrscheinlich dadurch 
          bedingt, dass hier eine massive Inzucht besteht; die Menschen kommen 
          kaum aus ihren Doerfern heraus und sind alle miteinander 
          verschw&auml;gert. Dies f&uuml;hrt, wie ich bis heute beobachten 
          konnte, nicht zu Missbildungen oder wie bei uns im Appenzell zu einer 
          erh&ouml;hten Selbstmordrate, sondern zu einer speziellen 
          Immunschw&auml;che, die dann die Kinder an relativ harmlosen 
          Kinderkrankheiten sterben l&auml;sst. Nun wurde mir auch klar, wieso 
          ich bei den meisten Sargschreinern nur hie und da ein Erwachsenensarg 
          sah, jedoch massenhaft Kinders&auml;rge Allerdings fiel mir dabei 
          auch die Fatalit&auml;t der Leute auf, die meinten, dass man &uuml;ber
           den Tod eines Alten viel mehr traure, als &uuml;ber den Tod eines Kindes.</P>
         <P>
          Klar, es gibt hier auch reiche Leute. Drei haben eine 
          Fr&ouml;schenaufzucht und exportieren die Tiere nach Amerika. Diese 
          Viecher wiegen sicher 750 Gramm, wobei ausser dem Kopf und den 
          Eingeweiden alles gegessen wird, und besser als Poulet schmecken. 
          Oder auch die Ladenbesitzer, die von den St&auml;dten mit den 
          Lastwagen Reis und Spirituosen bringen, um sie hier zu verkaufen.</P>
         <P>
          Ich selbst lebe in der Missionstation, die vom eigentlichen Dorf nur 
          &uuml;ber eine H&auml;ngebr&uuml;cke &uuml;ber den zurzeit reissenden 
          Fluss erreichbar ist. Es gibt hier verschiedene Geb&auml;de: eine 
          grosse Kirche mit Platz fuer 200 Leute; ein kleines Pfarrhaus, wo der 
          Geistliche lebt, der gleichzeitig Priester, Beichtvater, Manager, 
          Bauherr und Arbeitgeber ist; ein Schwesternhaus, wo die 
          Theresitenschwestern leben, missionieren und kochen und dem Padre und 
          auch mir eigentlich alle W&uuml;nsche vom Mund ablesen und wo wir 
          gemeinsam essen; ein grosses Gemeinschaftszentrum mit ca 70 Betten, 
          einer Kapelle sowie einer riesigen Gemeinschaftsk&uuml;che, wo jede 
          Woche irgendwelche Versammlungen mit &Uuml;bernachtungen stattfinden 
          und wo man mit den Leuten in Kontakt kommt; eine Klinik, die etwa 
          dreimal so gross ist wie meine Expraxis; ein Haus f&uuml;r 
          Textilverarbeitung sowie eine Schreinerei. Als unverbesserlicher 
          Optimist baut der Padre nun auch noch ein &Auml;rztehaus, um darin 
          einmal s&auml;mtlichen &Auml;rzten, Zahn&auml;rzten und 
          Krankenschwestern eine Unterkunft bieten zu k&ouml;nnen. Ich machte 
          ihm naet&uuml;rlich bereits b&ouml;sartigerweise den Vorschlag, er 
          k&ouml;nne ja den ganzen Komplex in einen Club Med umfunktionieren, 
          sollten seine W&uuml;nsche nicht in Erf&uuml;llung gehen. Sicher 
          w&uuml;rde ein solches Gesch&auml;ft hier funktionieren: reiten, im 
          Fluss und Swimmingpool (vorl&auml;ufig nur unsere Wasserzisterne) 
          schwimmen, Gold waschen, V&ouml;gel und Pflanzen sehen sowie den 
          tiefen Urwald erkunden.</P>
         <P>
          Allerdings ist hier noch eine ziemlich kl&ouml;sterliche Atmosphere, 
          der ich mich so oft wie m&ouml;glich zu entwinden suche. Dies 
          geschieht &uuml;ber die H&auml;ngebr&uuml;cke, in das eigentliche 
          Dorf Guadalupe. Hier hat es drei Restaurants, wo ich dann mein 
          &#132;pan liquido&quot;, fl&uuml;ssiges Brot (Bier) trinken gehe. 
          Dabei kommt man nat&uuml;rlich sofort mit der ganzen Bev&ouml;lkerung 
          in Kontakt, man h&ouml;rt hier auch ihre Sorgen und N&ouml;te und 
          sieht, wie sie trotz ihres harten Loses stolz und zufrieden sind. 
          Fernseher gibt es nur in den Restaurants und wenn es gerade Strom 
          gibt, steht die ganze Bev&ouml;lkerung vor den Restaurants und schaut 
          fern. Neben langweiligen Quizspielen, werden auch &uuml;ber einzelne 
          innenpolitische Ereignisse berichtet, jedoch von der Welt draussen 
          h&ouml;rt man nichts. Als Reklame werden nur Vitamine angepriesen, 
          die das Wohlbefinden, die Kraft und die Gesundheit etc .steigern 
          sollen. Dies ist wahrscheinlich auch der Grund, warum die Patienten 
          immer nach Vitaminen fragen. Es gibt hier keinen Radioempfang, 
          daf&uuml;r ein Funktelephon, das jedoch zeitweise nicht funktioniert. 
          Die Leute hier sind nicht gestresst, alle haben Zeit. Wenn sie auf 
          dem Weg zum Doktor einen Bekannten treffen, wird eben zuerst eine 
          halbe Stunde geplaudert und erst nachher zum Doktor gegangen. Wenn 
          ich frage, wann kommt ein Bus, dann sagen sie n&auml;chstens. Leider 
          musste ich feststellen, dass dies sowohl eine halbe Stunde oder auch 
          zwei Stunden bdeuten kann, oder es kommt &uuml;berhaupt kein Bus. 
          Wohl deshalb habe ich bis jetzt bei den &uuml;ber 400 neuen Patienten 
          erst einen gefunden, der an einer Herzst&ouml;rung leidet, gut drei 
          hatten einen angeborenen Herzfehler, aber &uuml;ber Herzschmerzen hat 
          bis jetzt noch keiner geklagt.</P>
         <P>
          Da ich in den Strassen abends auch mit den Kleinkinder Fussball 
          spiele (mit den Halbw&uuml;chsigen fehlt es mir leider an Kondition) 
          oder auf der staubigen Piste Murmeln schiesse, haben mich viele 
          M&uuml;tter ins Herz geschlossen, so glaube ich es wenigstens. 
          Daneben gibt es viele Essst&auml;nde in den Strassen, wo die Frauen 
          kochen. Da h&auml;ngen morgens riesige tote Schweine, die zerhackt 
          teilweise so oder in einer Pfanne gebraten verkauft werden.. Hier 
          gibt es jedoch keine Koteletten, sondern das Schwein wird mit einer 
          Axt st&uuml;ckweise zerhackt und jeder hat ein wenig von allem, es 
          kommt nur darauf an, zu welcher Zeit man gerade erscheint. Hier 
          k&ouml;nnen die Reichen nicht die besten St&uuml;cke aussuchen, 
          sondern hier sind einmal alle gleich; mit weniger oder mehr 
          Gl&uuml;ck, bekommen sie ein besseres oder weniger gutes Stueck von 
          der Sau.</P>
         <P>
          Abends ist es manchmal langweilig, da ich zu wenig B&uuml;cher bei 
          mir habe und ich die B&uuml;cher des Padre auch schon gelesen habe, 
          ausser der katholischen Literatur, die ich eigentlich zur Zeit nicht 
          sonderlich mag. So muss ich mich nun an den mir verhassten Computer 
          setzen und beginnnen, ihn bedienen zu lernen; das Einzige hier, was 
          mich mit der Aussenwelt verbindet, sind n&auml;mlich ein Paar E-mail 
          Adressen.. Nat&uuml;rlich m&ouml;chte ich den Computer manchmal in 
          die Ecke schmeissen, da er meiner Meinung nach noch viel mehr Fehler 
          macht als ich selbst. Aber eben, ich habe den Computer noch nie 
          begriffen. Eine Zeitung kommt nie und ich muss fast 5 Stunden fahren, 
          um mir eine zu ergattern. In der Schweiz meinte ich immer, ohne 
          Zeitung nicht leben zu k&ouml;nnen und stelle nun fest, dass 
          eigentlich immer das Gleiche darin steht. Letzthin gab mir der Padre 
          eine Zeitung, zuerst war ich ganz hingerissen, dann kamen wir die 
          Namen ziemlich alt vor und als ich nach dem Datum schaute, war es 
          eine Ausgabe von 1987.</P>
         <P>
          An Abenteuer, die man hier erleben kann, mangelt es eigentlich nicht. 
          Letzthin war ich eine Familie besuchen und wollte nicht mehr den 
          gleichen Weg zur&uuml;ck. Da es hier p&uuml;nktlich um 18.30 Nacht 
          wird, erkundigte ich mich nach dem mir unbekannten Weg sowie dessen 
          L&auml;nge. Eine Stunde, sagte man mir, aber der andere Weg sei 
          sicherer. Ich setzte meinen Kopf durch und begann den R&uuml;ckweg 
          auf dem unbekannten Weg. Nach 30 Minuten begann es zu regnen und die 
          Strasse, die noch einigermassen zu sehen war, wurde schlammig. Nach 
          einer weiteren Stunde war es Nacht. Nun kam ich an einen Fluss, den 
          ich immer von der anderen Seite gesehen hatte und auch zur Furt, die 
          er aufwies. Der Fluss war jetzt ziemlich angeschwollen und beim 
          &Uuml;berqueren versuchte ich, in der Furt zu bleiben, wobei die 
          Str&ouml;mung mich fast mitriss. Dann kam ich von der Furt ab und war 
          nat&uuml;rlich bis zum Bauch im Wasser. Endlich erreichte ich das 
          andere Ufer, konnte jedoch meine Stiefel nicht mehr ausziehen, denn 
          sie klebten an meinen F&uuml;ssen. So musste ich nun, teils wie eine 
          Ente klatschend, noch eine Stunde durch den Urwald nach Hause 
          watscheln. Dabei hatte ich besonders Angst, da zurzeit die Schlangen, 
          deren Biss t&ouml;dlich ist, ihre Eier legen und &auml;usserst 
          angriffig sind. Zum Gl&uuml;ck wurde ich bis heute noch nicht 
          gebissen, sondern nur von Moskitos am ganzen K&ouml;rper zerstochen, 
          dabei habe ich keine Ahnung, wie sie auch an meinen sch&ouml;nsten 
          Teil gelangen konnten; Fl&ouml;he habe ich noch keine gesehen. Wenn 
          ich dann un&uuml;berlegt w&auml;hrend der Sprechstunde an meinem 
          Hintern kratze, sehen mich selbst meine Patienten mitleidig an.</P>
         <P>
          Es wird hier auch Gold gewaschen, dazu gilt es jedoch mit dem Kanu 
          den Fluss zu &uuml;berqueren, was sehr abenteuerlich ist. Bis jetzt 
          konnte ich noch keine Unze Gold gewinnen. Wenn ich manchmal keinen 
          Bus erwische, was viel vorkommt - sie fahren meistens in die andere 
          Richtung - nimmt mich hie und da ein Viehtransport mit. Ich stehe 
          dann mit den K&uuml;hen auf der Ladefl&auml;che, allerdings muss ich 
          sagen, dass man dabei von der Landschaft viel mehr sieht als von der 
          F&uuml;hrerkabine oder vom Bus aus, nur sollte man nicht vergessen, 
          vor dem Schlachthof auszusteigen!.</P>
         <P>
          Obwohl ich mich nach meiner Praxis zur&uuml;cksehne, kann ich auch 
          hier leben. Die Leute sind nett und freundlich. Man verdient zwar 
          nichts, aber die Natur, die Freundlichkeit der Menschen, sowie ihre 
          Gem&auml;chlichkeit bringen einem auch auf andere Gedanken; man weiss 
          ja nie, wie viel Zeit einem noch bleibt. Meine gr&ouml;sste Aufgabe 
          ist es wohl einmal zu lernen, die Vergangenheit - das gemachte feine 
          Bett - zu vergessen und die Gegenwart zu leben und die Zukunft zu erahnen.</P>
         <P>
          &nbsp;Dr. Peter Ruckstuhl</P>
      </blockquote>
      <p>&nbsp;</td>
    </tr>
    <tr>
      <td width="100%" height="19" colspan="3" align="justify">
      <blockquote>
        <p><font face="Comic Sans MS" size="2">E-mail:
        <a href="mailto:ruckip@bluewin.ch">ruckip@bluewin.ch</a> </font></p>
        </blockquote>
      </td>
    </tr>
    <tr>
      <td width="100%" height="19" colspan="3" align="justify">
      <p align="center"><font face="Comic Sans MS" size="2">
      <a href="http://babelfish.altavista.com/">Translation tool -
      <span lang="de-at">Textübersetzung - Heramienta de traducc</span><span lang="en-us">i</span>ón</a></font></td>
    </tr>
  </table>
    </center>
  </div>
       </BODY>
</HTML>