<html>

<head>
<meta http-equiv="Content-Language" content="es-ec">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Culturas en la Provincia Zamora-Chinchipe</title>
</head>

<body>

<blockquote>
  <blockquote>
    <blockquote>
      <div style="border-bottom-style: solid; border-bottom-width: 1; padding-bottom: 1">
        <p align="center"><b>
        <font face="Lucida Sans Unicode" color="#000080" size="2">Culturas 
        Shuar, Colono y Saraguro </font></b>
      </div>
      <blockquote>
        <p><b><font face="Lucida Sans Unicode" size="2" color="#000080">Página 3</font></b></p>
      </blockquote>
      <blockquote>
      <p align="center" style="text-align:center"><b>
      <span style="font-size:18.0pt;
font-family:&quot;Times New Roman&quot;">Organización Política</span></b></p>
      <P ALIGN=JUSTIFY>
       El poder es la capacidad de satisfacer las necesidades y alcanzar los 
       objetivos de una persona o grupo. Toda sociedad tiene alguna forma de 
       organizar el acceso al poder, es lo que se conoce como la 
       organizaci&oacute;n pol&iacute;tica.</P>
      <P ALIGN=JUSTIFY>
       Las sociedades primitivas carecen de una organizaci&oacute;n 
       pol&iacute;tica definida, en ellas el parentesco y la religi&oacute;n 
       cumplen funciones que corresponden a este nivel. A medida que la 
       sociedad se diferencia y complejiza, las Instituciones 
       Pol&iacute;ticas se van definiendo como bandas, tribus, cacicazgos, estado.</P>
      <P ALIGN=JUSTIFY>
       Las sociedades que carecen de una organizaci&oacute;n pol&iacute;tica 
       tienden a ser peque&ntilde;as, dispersas, con una subsistencia precaria.</P>
      <P ALIGN=JUSTIFY>
       En lo que respecta a la Provincia de Zamora Chinchipe, hay 
       organizaciones propias en cada comunidad, en algunas de ellas, 
       qui&eacute;n est&aacute; al frente se llama S&iacute;ndico del 
       barrio, en otras Presidente del Comit&eacute; Pro-mejoras, o 
       Dirigente de la comunidad; especialmente en las comunidades 
       peque&ntilde;as se eligen en forma democr&aacute;tica. En las 
       cabeceras Cantonales y Provinciales, las Autoridades se nombran 
       seg&uacute;n lo prescrito en la Constituci&oacute;n Pol&iacute;tica 
       del Estado y son elegidos en forma democr&aacute;tica a trav&eacute;s 
       de la votaci&oacute;n popular.</P>
     <H4 align="center">
      &nbsp;</H4>
     <H4 align="center">
      ETNIA SHUAR</H4>
      <P ALIGN=JUSTIFY>
       Las distintas comunidades ind&iacute;genas de Morona Santiago, Napo, 
       Pastaza y Zamora Chinchipe, en el a&ntilde;o de 1962, se organizaron 
       en la Federaci&oacute;n Shuar - Achuar, que agrupaba a todas las 
       comunidades que se encontraban dispersas en estas provincias.</P>
      <P ALIGN=JUSTIFY>
       Esta poderosa Federaci&oacute;n, que tiene su sede en la ciudad de 
       Suc&uacute;a, Provincia de Morona Santiago, es afiliada a la CONAIE, 
       ha venido absorbiendo , seg&uacute;n los representantes Shuar, 
       ingentes ingresos que provienen de donaciones del exterior, 
       especialmente de Alemania a favor de determinados grupos 
       privilegiados , lo que ha dado origen a una profunda crisis interna, 
       que lleg&oacute; a producir una fisura de tipo &eacute;tnico por un 
       lado, y de marginamiento por otro, en especial a la comunidad Shuar 
       de Zamora Chinchipe.</P>
      <P ALIGN=JUSTIFY>
       &quot;En vista de que esta divisi&oacute;n se torn&oacute; 
       ca&oacute;tica, los representantes de esta provincia, el 24 de enero 
       de 1986, tomaron la decisi&oacute;n hist&oacute;rica de conformar una 
       Federaci&oacute;n aut&eacute;ntica de la raza Shuar, con 
       car&aacute;cter provincial y aut&oacute;noma, que vale es por sus 
       propios intereses, para que no ocurra lo que ven&iacute;a 
       d&aacute;ndose en la Federaci&oacute;n de la cual formaban parte y 
       que se manten&iacute;a bajo la cautela y control de Asesores 
       Salesianos y Extranjeros, quienes imped&iacute;an una 
       coordinaci&oacute;n con las Instituciones de Desarrollo Provincial. 
       La Federaci&oacute;n con Sede en Suc&uacute;a seg&uacute;n los 
       dirigentes de Zamora, estaba controlada por elementos for&aacute;neos,
        que la han transformado en un aparato de control pol&iacute;tico y 
       econ&oacute;mico dirigido a satisfacer los intereses personales a 
       fines a la raza Achuar, especialmente&quot;</P>
      <P ALIGN=JUSTIFY>
       Los Shuaras de Zamora Chinchipe, amparados en los preceptos legales 
       de la Constituci&oacute;n de la Rep&uacute;blica, como el derecho a 
       la libre Asociaci&oacute;n, e inspirados en una filosof&iacute;a 
       pacifista, elaboraron su propio estatuto que fue remitido al 
       Ministerio de Bienestar Social con toda la documentaci&oacute;n 
       correspondiente a fin de obtener la aprobaci&oacute;n, reconocimiento 
       legal de la Federaci&oacute;n Shuar de Zamora Chinchipe.</P>
      <P ALIGN=JUSTIFY>
       El Ministerio ante la solicitud presentada, expidi&oacute; el Acuerdo 
       Ministerial N&#176; 1721 de fecha 7 de diciembre de 1987, aprobando 
       la Constituci&oacute;n de la Federaci&oacute;n y su Estatuto, que se 
       public&oacute; en el Registro Oficial N&#176; 861, del 27 de enero de 1988.</P>
      <P ALIGN=JUSTIFY>
       La creaci&oacute;n de esta nueva Organizaci&oacute;n no fue bien 
       vista por los Dirigentes de Suc&uacute;a, quienes se niegan a 
       reconocerla e impiden su normal desenvolvimiento, realizando una 
       campa&ntilde;a de hostigamiento y generando con ello, la 
       divisi&oacute;n de las dos razas: La Shuar y la Achuar.</P>
      <P ALIGN=JUSTIFY>
       En el a&ntilde;o de 1996 tuvieron serios enfrentamientos, llegando a 
       incentivar una comunidad Achuar en el sector del Guismi perteneciente 
       al Cant&oacute;n el Pangui, donde las Autoridades de la provincia 
       tambi&eacute;n se vieron afectadas, debido a las posiciones 
       antag&oacute;nicas de los ind&iacute;genas, y &eacute;sto 
       origin&oacute; la separaci&oacute;n de algunas comunidades Shuar, que 
       ha pesar de pertenecer a la provincia de Zamora Chinchipe, 
       est&aacute;n regidas y administradas por la Federaci&oacute;n Shuar- 
       Achuar de Morona Santiago.</P>
     <H4 align="center">
      ETNIA SARAGURO</H4>
      <P ALIGN=JUSTIFY>
       En Noviembre de 1986, se constituy&oacute; la denominada 
       confederaci&oacute;n de nacionalidades Ind&iacute;genas del Ecuador, 
       CONAIE, que agrupa en varias organizaciones, seg&uacute;n propia 
       confesi&oacute;n, son importantes diferencias y problemas, tanto por 
       el medio ecol&oacute;gico como por el proceso hist&oacute;rico de 
       expansi&oacute;n de la sociedad nacional.</P>
      <P ALIGN=JUSTIFY>
       En el actual estado ecuatoriano hay un sinn&uacute;mero de 
       nacionalidades ind&iacute;genas. La historia de la acci&oacute;n del 
       Estado respecto a las poblaciones ind&iacute;genas, ha buscado 
       disolver las bases de su nacionalidad original y subyugarlas al 
       Estado Nacional. Cuatrocientos a&ntilde;os de dominaci&oacute;n no 
       han sido suficientes para terminar con los pueblos y sus culturas, y 
       hoy, el alto grado de organizaci&oacute;n de las Nacionalidades 
       Ind&iacute;genas, est&aacute; provocando importantes variaciones en 
       la pol&iacute;tica estatal, que se ha visto forzada a reconocer su 
       presencia como un componente de una formaci&oacute;n social dividida 
       en clases, multicultural y pluri&eacute;tnica.</P>
      <P ALIGN=JUSTIFY>
       &quot;Este asunto de Nacionalidades Ind&iacute;genas no es nada 
       simple, jam&aacute;s puede estar sujeto a manipulaciones 
       politiqueras, a posiciones inconsecuentes a intenciones perversas de 
       revanchismo a destiempo, de siembra de odios y cosecha de violencia, 
       en una pretendida lucha de clases que la historia, en otras partes 
       est&aacute; dando veredicto final&quot; .</P>
     <BLOCKQUOTE>
      <P ALIGN=JUSTIFY>
       <!-- $MVD$:spaceretainer() -->&nbsp;</P>
      </BLOCKQUOTE>
     <H4 align="center">
      COLONOS</H4>
      <P ALIGN=JUSTIFY>
       Los Colonos siendo parte del Estado Ecuatoriano, est&aacute;n regidas 
       pol&iacute;tica y administrativamente por las Leyes estipuladas en la 
       Constituci&oacute;n de la Rep&uacute;blica. Es as&iacute; que con 
       diferentes ideolog&iacute;as personales y de grupo, se asocian a 
       diferentes partidos pol&iacute;ticos y Movimientos Independientes, 
       con el fin de participar democr&aacute;ticamente en las designaciones 
       de sus representantes.</P>
     <BLOCKQUOTE>
      <P ALIGN=JUSTIFY>
       &nbsp;</P>
      </BLOCKQUOTE>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p align="center"><b><font face="Lucida Sans Unicode" size="1" color="#000080">
<a href="cultura2_historia.htm">PÁGINA ANTERIOR</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
<a href="cultura4_social.htm">PÁGINA SIGUIENTE</a></font></b></p>

<blockquote>
  <blockquote>
    <blockquote>
      <blockquote>
        <div style="border-top-style: solid; border-top-width: 1; padding-top: 1">
      <address align="left">&nbsp;</address>
      <address align="left"><b><font size="2">ÍNDICE:</font></b></address>
        </div>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="cultura1_geografía.htm"><font size="2">1. Geográfica de 
          la Provincia Zamora-Chinchipe</font></a></b></span></address>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="cultura2_historia.htm"><font size="2">2. Reseña 
          Histórica</font></a></b></span></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura3_política.htm"><font size="2">3. Organización 
          Política</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura4_social.htm"><font size="2">4. Organización 
          Social</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura5_enonomía.htm"><font size="2">5. Organización 
          Económica</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura6_población.htm"><font size="2">6. Población y 
          Asentamientos Actuales</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura7_intercambio.htm"><font size="2">7. Intercambio 
          con los Colonos.</font></a><font size="2"><br>
&nbsp;</font></span></b></address>

        <p align="center">
          <span lang="es">
<font face="Wingdings" size="6">
<a target="_blank" href="../../index.htm" style="text-decoration: none; font-style:normal">Ý</a></font></span></p>
        <p align="center">
          &nbsp;</p>

      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>

</body>

</html>