<html>

<head>
<meta http-equiv="Content-Language" content="es-ec">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Culturas en la Provincia Zamora-Chinchipe</title>
</head>

<body>

<blockquote>
  <blockquote>
    <blockquote>
      <div style="border-bottom-style: solid; border-bottom-width: 1; padding-bottom: 1">
        <p align="center"><b>
        <font face="Lucida Sans Unicode" color="#000080" size="2">Culturas 
        Shuar, Colono y Saraguro </font></b>
      </div>
      <blockquote>
        <p><b><font face="Lucida Sans Unicode" size="2" color="#000080">Página 2</font></b></p>
      </blockquote>
      <blockquote>
      <P ALIGN=center>
       <span style="font-family: Times New Roman; font-weight: 700">
       <font size="5">Reseña Histórica</font></span></P>
      <P ALIGN=JUSTIFY>
       La cultura ecuatoriano se conforma en un proceso histórico a lo largo de 
       miles de años, durante los cuales se han incorporado elementos culturales 
       de diversos grupos. El conocimiento de este proceso se ha visto 
       enriquecido de manera significativa con los aportes de dos disciplinas 
       (enmarcadas dentro del ámbito general de la Antropología): La Arqueología 
       y la Etnohistoria. Sus importantes contribuciones han permitido 
       fortalecer el proceso de desarrollo entre los pueblos</P>
     <H4 align="center">
      &nbsp;</H4>
     <H4 align="center">
      ETNIA SHUAR</H4>
      <P ALIGN=JUSTIFY>
       En cuanto a su origen, los j&iacute;baros forman parte de los grupos 
       de la raza Caribe del mar de las Antillas, que llegaron al Ecuador 
       muchos a&ntilde;os antes de que dominaran los Incas.</P>
      <P ALIGN=JUSTIFY>
       A lo largo del tiempo, se ha conocido a los Shuaras como 
       j&iacute;baros, palabra que ten&iacute;a aceptaci&oacute;n de 
       salvaje, de inculto, de peligroso elemento. El avance de la ciencia 
       social de la propia experiencia hist&oacute;rica, ha determinado que 
       estos conceptos de prejuicio vayan demostr&aacute;ndose, al analizar 
       las causas para actitudes hostiles frente a quienes llegaban a esas 
       regiones todav&iacute;a no exploradas suficientemente.</P>
      <P ALIGN=JUSTIFY>
       Por extensi&oacute;n, con el t&eacute;rmino j&iacute;baro, se conoce 
       a todos los moradores incultos de la Amazon&iacute;a, aunque ahora va 
       desapareciendo dicha denominaci&oacute;n, abiertamente etnoc&eacute;ntrica.</P>
      <P ALIGN=JUSTIFY>
       En 1534, despu&eacute;s de la conquista espa&ntilde;ola, se 
       realizaron algunas expediciones para conquistar a los ind&iacute;genas
        del Oriente y ninguna de las expediciones primitivas fue efectiva. 
       Los rumores acerca del oro de los j&iacute;baros hab&iacute;a llegado 
       a&uacute;n a la Corte de Madrid, por lo que se dicta una orden real a 
       Quito, para que una gran expedici&oacute;n sea enviada con el 
       prop&oacute;sito de someter definitivamente a los j&iacute;baros al 
       Gobierno Espa&ntilde;ol. El resultado de esta expedici&oacute;n, fue 
       pr&aacute;cticamente nula.</P>
     <H4 align="center">
      &nbsp;</H4>
     <H4 align="center">
      ETNIA SARAGURO</H4>
      <P ALIGN=JUSTIFY>
       Sara o zara es ma&iacute;z que aparece como la base nutritiva para 
       designar a un sector de singulares caracter&iacute;sticas. Saraguro, 
       olla de ma&iacute;z, s&iacute;mbolo de abundancia y felicidad, de fe 
       y satisfacci&oacute;n: Nada hay, nada m&aacute;s deprimente para los 
       pobres que la olla vac&iacute;a, por ello, este nombre expresivo y 
       rebosante de ancestro.</P>
      <P ALIGN=JUSTIFY>
       Saraguro es un cant&oacute;n de la provincia de Loja, poblado casi 
       totalmente por indios. Los saraguros cuyo n&uacute;mero se calcula en 
       aproximadamente 60,.000, viven en la notada provincia y en Zamora, 
       mayoritariamente en el cant&oacute;n Yacuambi. Son Quichuas de la Sierra.</P>
      <P ALIGN=JUSTIFY>
       Se conoce a Saraguro como la &quot;TIERRA DEL MAIZ&quot; o lugar del 
       ma&iacute;z, gram&iacute;nea que se cultiva en gran escala, sin 
       t&eacute;cnica, sin tractores, s&oacute;lo con la ayuda de unos 
       bueyes y arado rudimentario.</P>
      <P ALIGN=JUSTIFY>
       Informa P&iacute;o Jaramillo Alvarado: &quot;Los Saraguros son 
       mitimaes o sea una colonia Cuzque&ntilde;a, transplantada por 
       Huayna-C&aacute;pac en la &eacute;poca de la conquista como primer 
       eslab&oacute;n en el camino de sus invasiones al Reino de Quito. La 
       historia nos cuenta que los guerrilleros zarzas y paltas estorbaban 
       en el paso de los viajeros de Quito al Per&uacute; con sus asaltos. 
       No respetaron ni el real del inca cuando acompa&ntilde;aban en las 
       Comarcas Meridionales en sus primeros ataques para sojuzgar a los 
       Ca&ntilde;aris, y por este desacato les mando a sacar los ojos a 
       algunos de esos abor&iacute;genes que defend&iacute;an a su manera la 
       ocupaci&oacute;n de su territorio. La misma raz&oacute;n que tuvo 
       Huayna-C&aacute;pac para establecer a los mitimaes en Saraguro, 
       tuvieron los espa&ntilde;oles para fundar la ciudad de Loja en el 
       camino real entre Quito y Cuzco, y la l&iacute;nea practicable para 
       dominar el Mara&ntilde;&oacute;n&quot;</P>
     <H4 align="center">
      &nbsp;</H4>
     <H4 align="center">
      COLONOS</H4>
      <P ALIGN=JUSTIFY>
       En el a&ntilde;o de 1850, se conoce que una expedici&oacute;n de 
       bot&aacute;nicos italianos entr&oacute; a estas tierras, junto con 
       algunos nacionales como gu&iacute;as, cont&aacute;ndose entre ellos: 
       Juan Morales, Tom&aacute;s Ortega y Manuel Reyes.</P>
      <P ALIGN=JUSTIFY>
       Los mencionados cient&iacute;ficos y los gu&iacute;as tuvieron que 
       abandonar Zamora, debido a las constantes amenazas de los J&iacute;baros.</P>
      <P ALIGN=JUSTIFY>
       En 1883 Zamora fue elevada a la categor&iacute;a de parroquia, siendo 
       el Sr. Manuel Reyes su primer Teniente Pol&iacute;tico, el mismo que 
       emprendi&oacute; una acci&oacute;n esforzada en beneficio del 
       progreso de este sector.</P>
      <P ALIGN=JUSTIFY>
       Posteriormente, en el a&ntilde;o de 1889 se realizaron gestiones para 
       instalar el Vicariato Apost&oacute;lico. Es as&iacute; como en enero 
       de 1892, algunos misioneros llegan a Zamora acompa&ntilde;ados de 10 
       Colonos, perteneciendo hasta 1896, soportando todas las inclemencias 
       de la selva, y todas las sublevaciones de los j&iacute;baros, pero 
       definitivamente tuvieron que abandonar Zamora. La historia cuenta que 
       hab&iacute;an quedado contados colonos insertados en las gibar&iacute;as.</P>
      <P ALIGN=JUSTIFY>
       La Santa Sede no qued&oacute; tranquila con el abandono de la 
       misi&oacute;n de Zamora. A fines del a&ntilde;o de 1920 el provincial 
       nombra a los religiosos franciscanos que deber&iacute;an ir a Zamora, 
       estos fueron: El Padre Antonio Gonz&aacute;lez, Daniel de Santiago y 
       los Hermanos Vicente Lema y Miguel Padilla, llegaron a Zamora el 12 
       de marzo de 1921. Desde esta fecha qued&oacute; instalada 
       definitivamente la Misi&oacute;n en Zamora, asegur&aacute;ndose con 
       ello la llegada de muchos Colonos procedentes de la Provincia de Loja.</P>
      <P ALIGN=JUSTIFY>
       Entre los primeros pobladores se citan a los se&ntilde;ores: Manuel 
       Reyes, Angel Ord&oacute;&ntilde;ez, Marcelo G&aacute;lvez, Celestino 
       M&aacute;rquez; otros que se establecieron formaron cadenas de 
       familias, cuya descendencia habita en la actualidad en esta provincia.</P>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p align="center"><b><font face="Lucida Sans Unicode" size="1" color="#000080">
<a href="cultura1_geografía.htm">PÁGINA ANTERIOR</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
<a href="cultura3_política.htm">PÁGINA SIGUIENTE</a>&nbsp;&nbsp; </font></b></p>

<blockquote>
  <blockquote>
    <blockquote>
      <blockquote>
        <div style="border-top-style: solid; border-top-width: 1; padding-top: 1">
      <address align="left">&nbsp;</address>
      <address align="left"><b><font size="2">ÍNDICE:</font></b></address>
        </div>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="cultura1_geografía.htm"><font size="2">1. Geográfica de 
          la Provincia Zamora-Chinchipe</font></a></b></span></address>
        <address align="left">
          <span style="font-style: normal"><b>
          <a href="cultura2_historia.htm"><font size="2">2. Reseña 
          Histórica</font></a></b></span></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura3_política.htm"><font size="2">3. Organización 
          Política</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura4_social.htm"><font size="2">4. Organización 
          Social</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura5_enonomía.htm"><font size="2">5. Organización 
          Económica</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura6_población.htm"><font size="2">6. Población y 
          Asentamientos Actuales</font></a></span></b></address>
        <address align="left">
          <b><span style="font-style: normal">
          <a href="cultura7_intercambio.htm"><font size="2">7. Intercambio 
          con los Colonos.</font></a><font size="2"><br>
&nbsp;</font></span></b></address>

        <p align="center">
          <span lang="es">
<font face="Wingdings" size="6">
<a target="_blank" href="../../index.htm" style="text-decoration: none; font-style:normal">Ý</a></font></span></p>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p align="center">&nbsp;</p>

</body>

</html>